{",": 1, "the": 2, ".": 3, "’": 4, "to": 5, "a": 6, "of": 7, "and": 8, "\n": 9, "you": 10, "it": 11, "i": 12, "that": 13, "s": 14, "in": 15, "is": 16, "this": 17, "game": 18, "but": 19, "for": 20, "t": 21, "like": 22, "so": 23, "on": 24, "was": 25, "as": 26, "with": 27, "be": 28, "just": 29, "have": 30, "can": 31, "they": 32, "all": 33, "not": 34, "what": 35, "at": 36, "are": 37, "or": 38, "your": 39, "one": 40, "?": 41, "-": 42, "there": 43, "about": 44, "re": 45, "if": 46, "time": 47, "from": 48, "them": 49, "games": 50, "do": 51, "really": 52, "my": 53, "up": 54, "out": 55, "how": 56, "some": 57, "know": 58, "when": 59, "we": 60, "an": 61, "these": 62, "people": 63, "now": 64, "ve": 65, "because": 66, "get": 67, "by": 68, "more": 69, "me": 70, "other": 71, "which": 72, "their": 73, "only": 74, "m": 75, "would": 76, "don": 77, "had": 78, "where": 79, "then": 80, "were": 81, "even": 82, "something": 83, "way": 84, "no": 85, "into": 86, "things": 87, "player": 88, "!": 89, "he": 90, "“": 91, "”": 92, "here": 93, "make": 94, "pikmin": 95, "though": 96, "video": 97, "any": 98, "actually": 99, "first": 100, "could": 101, "its": 102, "than": 103, "think": 104, "much": 105, "well": 106, "also": 107, "being": 108, "who": 109, "thing": 110, "see": 111, "back": 112, "mean": 113, "has": 114, "most": 115, "ll": 116, "been": 117, "same": 118, "'": 119, "go": 120, "over": 121, "play": 122, "good": 123, "d": 124, "right": 125, "different": 126, "got": 127, "each": 128, "why": 129, "while": 130, "lot": 131, "point": 132, "made": 133, "every": 134, "new": 135, "around": 136, "many": 137, "cool": 138, "will": 139, "use": 140, "2": 141, "look": 142, "want": 143, "before": 144, "very": 145, "whole": 146, "playing": 147, "after": 148, "take": 149, "level": 150, "sort": 151, "off": 152, "down": 153, "doesn": 154, "players": 155, "didn": 156, "two": 157, "say": 158, "did": 159, "always": 160, "kind": 161, "system": 162, "through": 163, "those": 164, "stuff": 165, "little": 166, ":": 167, "3": 168, "never": 169, "once": 170, "gameplay": 171, "fun": 172, "still": 173, "going": 174, "enemies": 175, "might": 176, "again": 177, "probably": 178, "him": 179, "without": 180, "last": 181, "yeah": 182, "able": 183, "too": 184, "gonna": 185, "best": 186, "/": 187, "need": 188, "does": 189, "isn": 190, "ever": 191, "better": 192, "maybe": 193, "few": 194, "doing": 195, "depth": 196, "freaking": 197, "own": 198, "control": 199, "makes": 200, "part": 201, "let": 202, "end": 203, "enough": 204, "come": 205, "pretty": 206, "great": 207, "gear": 208, "everyone": 209, "played": 210, "mode": 211, "real": 212, "world": 213, "should": 214, "single": 215, "used": 216, "story": 217, "metal": 218, "enemy": 219, "year": 220, "trying": 221, "already": 222, "making": 223, "having": 224, "us": 225, "another": 226, "feel": 227, "bad": 228, "long": 229, "experience": 230, "sorts": 231, "basically": 232, "his": 233, "everything": 234, "bit": 235, "set": 236, "solid": 237, "place": 238, "done": 239, "uh": 240, "work": 241, "reason": 242, "character": 243, "instead": 244, "screen": 245, "anything": 246, "partner": 247, "give": 248, "start": 249, "tell": 250, "times": 251, "try": 252, "anyone": 253, "action": 254, "camera": 255, "fight": 256, "else": 257, "perfect": 258, "crap": 259, "4": 260, "videos": 261, "between": 262, "1": 263, "base": 264, "thought": 265, "talk": 266, "hard": 267, "idea": 268, "until": 269, ")": 270, "series": 271, "weird": 272, "both": 273, "getting": 274, "example": 275, "main": 276, "fact": 277, "controls": 278, "day": 279, "comes": 280, "our": 281, "find": 282, "splatoon": 283, "less": 284, "sure": 285, "ground": 286, "dark": 287, "may": 288, "least": 289, "motion": 290, "came": 291, "guys": 292, "course": 293, "dude": 294, "case": 295, "said": 296, "old": 297, "sometimes": 298, "either": 299, "features": 300, "hey": 301, "possible": 302, "yourself": 303, "second": 304, "nothing": 305, "evil": 306, "super": 307, "exactly": 308, "war": 309, "friends": 310, "rather": 311, "anyways": 312, "missions": 313, "using": 314, "resident": 315, "whatever": 316, "call": 317, "together": 318, "next": 319, "such": 320, "final": 321, "mission": 322, "takes": 323, "easy": 324, "certain": 325, "wasn": 326, "systems": 327, "team": 328, "since": 329, "kids": 330, "boss": 331, "wanted": 332, "literally": 333, "put": 334, "left": 335, "itself": 336, "away": 337, "big": 338, "based": 339, "important": 340, "someone": 341, "weapons": 342, "often": 343, "[": 344, "]": 345, "years": 346, "5": 347, "multiplayer": 348, "later": 349, "spongebob": 350, "show": 351, "given": 352, "move": 353, "special": 354, "oh": 355, "fucking": 356, "couple": 357, "against": 358, "finally": 359, "random": 360, "wii": 361, "far": 362, "complete": 363, "movie": 364, "levels": 365, "started": 366, "guy": 367, "behavior": 368, "(": 369, "change": 370, "okay": 371, "straight": 372, "talking": 373, "characters": 374, "open": 375, "man": 376, "health": 377, "today": 378, "run": 379, "ai": 380, "attack": 381, "sense": 382, "called": 383, "pick": 384, "watching": 385, "matter": 386, "combat": 387, "life": 388, "nobody": 389, "ways": 390, "interesting": 391, "almost": 392, "full": 393, "watch": 394, "seen": 395, "actual": 396, "problem": 397, "saying": 398, "god": 399, "looking": 400, "room": 401, "works": 402, "turn": 403, "wouldn": 404, "button": 405, "myself": 406, "type": 407, "number": 408, "her": 409, "design": 410, "kid": 411, "definition": 412, "order": 413, "means": 414, "person": 415, "goes": 416, "she": 417, "feature": 418, "yes": 419, "within": 420, "wanna": 421, "word": 422, "unlike": 423, "software": 424, "fire": 425, "kill": 426, "items": 427, "meaning": 428, "understand": 429, "issue": 430, "aren": 431, "meant": 432, "thinking": 433, "working": 434, "goal": 435, "check": 436, "during": 437, "online": 438, "true": 439, "points": 440, "wrong": 441, "guess": 442, "remember": 443, "entire": 444, "side": 445, "needed": 446, "modes": 447, "clear": 448, "realize": 449, "happens": 450, "view": 451, "completely": 452, "shit": 453, "half": 454, "gets": 455, "hold": 456, "others": 457, "ones": 458, "area": 459, "top": 460, "graph": 461, "keep": 462, "kinda": 463, "music": 464, "took": 465, "previous": 466, "dungeons": 467, "actions": 468, "battle": 469, "gives": 470, "fuck": 471, "favorite": 472, "limit": 473, "amount": 474, "difficulty": 475, "themselves": 476, "cause": 477, "map": 478, "couldn": 479, "school": 480, "care": 481, "building": 482, "cards": 483, "complex": 484, "version": 485, "whether": 486, "went": 487, "feels": 488, "party": 489, "won": 490, "especially": 491, "throughout": 492, "weapon": 493, "believe": 494, "am": 495, "ammo": 496, "writing": 497, "gotta": 498, "gaming": 499, "definitely": 500, "box": 501, "running": 502, "turns": 503, "behind": 504, "seeing": 505, "multiple": 506, "dudes": 507, "dungeon": 508, "days": 509, "imagine": 510, "absolutely": 511, "minutes": 512, "realized": 513, "parts": 514, "walk": 515, "beat": 516, "instance": 517, "unique": 518, "parents": 519, "direction": 520, "stick": 521, "challenge": 522, "quickly": 523, "hours": 524, "state": 525, "learn": 526, "events": 527, "die": 528, "community": 529, "goldeneye": 530, "path": 531, "controlled": 532, "available": 533, "giving": 534, "shooting": 535, "reach": 536, "wait": 537, "sound": 538, "bunch": 539, "tried": 540, "coming": 541, "content": 542, "build": 543, "mind": 544, "scene": 545, "taking": 546, "score": 547, "hamish": 548, "crazy": 549, "high": 550, "alone": 551, "found": 552, "youtube": 553, "technical": 554, "context": 555, "forget": 556, "short": 557, "simple": 558, "types": 559, "similar": 560, "designed": 561, "gun": 562, "worst": 563, "lets": 564, "match": 565, "rest": 566, "holy": 567, "breadth": 568, "under": 569, "genre": 570, "field": 571, "user": 572, "vr": 573, "tv": 574, "otherwise": 575, "experiences": 576, "title": 577, "looks": 578, "re4": 579, "tons": 580, "allows": 581, "changes": 582, "strategy": 583, "%": 584, "development": 585, "close": 586, "requirements": 587, "hope": 588, "spent": 589, "moving": 590, "tension": 591, "stealth": 592, "objectives": 593, "built": 594, "forward": 595, "job": 596, "hit": 597, "controller": 598, "space": 599, "stop": 600, "allowed": 601, "shoot": 602, "outside": 603, "needs": 604, "weren": 605, "along": 606, "fighting": 607, "information": 608, "listen": 609, "love": 610, "social": 611, "seem": 612, "exact": 613, "question": 614, "allow": 615, "fully": 616, "hear": 617, "moment": 618, "read": 619, "chance": 620, "effort": 621, "programming": 622, "numbers": 623, "killing": 624, "piece": 625, "none": 626, "ya": 627, "attention": 628, "ending": 629, "told": 630, "stage": 631, "progression": 632, "critical": 633, "aim": 634, "break": 635, "related": 636, "quick": 637, "aside": 638, "throw": 639, "totally": 640, "environment": 641, "interested": 642, "depending": 643, "network": 644, "impact": 645, "rules": 646, "beginning": 647, "audience": 648, "page": 649, "structure": 650, "console": 651, "treasure": 652, "complexity": 653, "buttons": 654, "mostly": 655, "feeling": 656, "result": 657, "reasons": 658, "issues": 659, "ability": 660, "duty": 661, "free": 662, "developers": 663, "haven": 664, "normal": 665, "large": 666, "deal": 667, "bot": 668, "honestly": 669, "pokemon": 670, "supposed": 671, "adventure": 672, "quality": 673, "knew": 674, "help": 675, "shrekfest": 676, "solution": 677, "hand": 678, "fair": 679, "happen": 680, "deep": 681, "pull": 682, "faster": 683, "um": 684, "happened": 685, "yet": 686, "form": 687, "seems": 688, "familiar": 689, "past": 690, "follow": 691, "re6": 692, "leave": 693, "stories": 694, "funny": 695, "6": 696, "puzzles": 697, "computer": 698, "ago": 699, "towards": 700, "non": 701, "survival": 702, "easily": 703, "footage": 704, "effect": 705, "harder": 706, "specific": 707, "style": 708, "paid": 709, "technically": 710, "name": 711, "gambits": 712, "shows": 713, "soon": 714, "family": 715, "asked": 716, "explain": 717, "however": 718, "horror": 719, "worth": 720, "despite": 721, "knowing": 722, "drop": 723, "words": 724, "re5": 725, "twitter": 726, "dumb": 727, "serious": 728, "sections": 729, "section": 730, "third": 731, "minute": 732, "particular": 733, "zombies": 734, "movement": 735, "worse": 736, "walking": 737, "guns": 738, "value": 739, "lost": 740, "money": 741, "ended": 742, "captain": 743, "write": 744, "heard": 745, "properly": 746, "eventually": 747, "movies": 748, "lose": 749, "project": 750, "night": 751, "worked": 752, "hell": 753, "areas": 754, "collect": 755, "camp": 756, "elements": 757, "happening": 758, "higher": 759, "must": 760, "ask": 761, "skill": 762, "immediately": 763, "target": 764, "accessible": 765, "challenges": 766, "further": 767, "spend": 768, "live": 769, "recently": 770, "anymore": 771, "forced": 772, "boring": 773, "human": 774, "across": 775, "expect": 776, "process": 777, "felt": 778, "white": 779, "list": 780, "ideas": 781, "starting": 782, "uses": 783, "save": 784, "collecting": 785, "water": 786, "early": 787, "aiming": 788, "mechanics": 789, "unless": 790, "easier": 791, "press": 792, "home": 793, "hot": 794, "written": 795, "bring": 796, "entertainment": 797, "attacks": 798, "line": 799, "plays": 800, "100": 801, "aka": 802, "continue": 803, "black": 804, "taken": 805, "wish": 806, "sick": 807, "progress": 808, "peace": 809, "sucks": 810, "co": 811, "shrek": 812, "park": 813, "30": 814, "campaign": 815, "guards": 816, "zeroes": 817, "including": 818, "answer": 819, "face": 820, "position": 821, "choice": 822, "damage": 823, "specifically": 824, "middle": 825, "noticed": 826, "becomes": 827, "changed": 828, "places": 829, "exist": 830, "opinion": 831, "head": 832, "various": 833, "inside": 834, "small": 835, "joke": 836, "saw": 837, "return": 838, "poison": 839, "allowing": 840, "goofy": 841, "extra": 842, "leaves": 843, "film": 844, "walker": 845, "puzzle": 846, "three": 847, "objective": 848, "=": 849, "_": 850, "nintendo": 851, "huge": 852, "force": 853, "figure": 854, "moves": 855, "directly": 856, "placed": 857, "terms": 858, "whenever": 859, "expected": 860, "yo": 861, "future": 862, "total": 863, "friend": 864, "include": 865, "hands": 866, "become": 867, "except": 868, "generation": 869, "cases": 870, "opposite": 871, "creative": 872, "mine": 873, "ink": 874, "house": 875, "door": 876, "effects": 877, "brought": 878, "voice": 879, "treasures": 880, "captains": 881, "ship": 882, "win": 883, "mgsv": 884, "habendaz": 885, "interact": 886, "obviously": 887, "serve": 888, "purpose": 889, "likely": 890, "handle": 891, "choose": 892, "shooter": 893, "sets": 894, "solve": 895, "menu": 896, "learning": 897, "heck": 898, "consider": 899, "normally": 900, "typically": 901, "please": 902, "powerful": 903, "states": 904, "logic": 905, "constantly": 906, "add": 907, "turned": 908, "waste": 909, "em": 910, "common": 911, "function": 912, "switch": 913, "massive": 914, "necessary": 915, "buy": 916, "event": 917, "item": 918, "personal": 919, "gamers": 920, "cut": 921, "ridiculous": 922, "ride": 923, "10": 924, "focused": 925, "mention": 926, "carry": 927, "losing": 928, "equipment": 929, "com": 930, "fast": 931, "cost": 932, "cover": 933, "body": 934, "perform": 935, "opportunity": 936, "original": 937, "speed": 938, "standard": 939, "setting": 940, "mentioned": 941, "access": 942, "typical": 943, "stuck": 944, "certainly": 945, "y": 946, "broken": 947, "wild": 948, "manage": 949, "distance": 950, "select": 951, "perspective": 952, "ultimately": 953, "advantage": 954, "involved": 955, "extremely": 956, "killed": 957, "decide": 958, "ass": 959, "situation": 960, "flying": 961, "wraith": 962, "theory": 963, "included": 964, "dog": 965, "entirely": 966, "above": 967, "major": 968, "enter": 969, "front": 970, "slowly": 971, "known": 972, "thanks": 973, "fantasy": 974, "learned": 975, "barely": 976, "0": 977, "engineering": 978, "basic": 979, "loop": 980, "sit": 981, "gave": 982, "users": 983, "moments": 984, "dad": 985, "cough": 986, "pure": 987, "upon": 988, "situations": 989, "gone": 990, "stages": 991, "nodes": 992, "gamepad": 993, "launch": 994, "teams": 995, "zelda": 996, "bullets": 997, "options": 998, "node": 999, "card": 1000, "slow": 1001, "earlier": 1002, "input": 1003, "commit": 1004, "maps": 1005, "simply": 1006, "power": 1007, "abilities": 1008, "unlock": 1009, "trigger": 1010, "dead": 1011, "arms": 1012, "support": 1013, "safe": 1014, "opening": 1015, "death": 1016, "self": 1017, "problems": 1018, "class": 1019, "growing": 1020, "limited": 1021, "focus": 1022, "sounds": 1023, "complicated": 1024, "concept": 1025, "fights": 1026, "gambit": 1027, "train": 1028, "car": 1029, "runs": 1030, "ahead": 1031, "medium": 1032, "telling": 1033, "blame": 1034, "meet": 1035, "land": 1036, "giant": 1037, "generated": 1038, "lead": 1039, "mario": 1040, "b": 1041, "https": 1042, "technology": 1043, "living": 1044, "hardware": 1045, "share": 1046, "boxing": 1047, "wasted": 1048, "option": 1049, "performance": 1050, "model": 1051, "spot": 1052, "fps": 1053, "walls": 1054, "notice": 1055, "accidentally": 1056, "stay": 1057, "scale": 1058, "immersive": 1059, "interest": 1060, "quite": 1061, "looked": 1062, "machine": 1063, "boi": 1064, "current": 1065, "present": 1066, "phase": 1067, "managed": 1068, "key": 1069, "definitions": 1070, "concepts": 1071, "somehow": 1072, "store": 1073, "sell": 1074, "met": 1075, "paths": 1076, "passed": 1077, "linear": 1078, "sitting": 1079, "stress": 1080, "sorry": 1081, "driven": 1082, "hello": 1083, "scenes": 1084, "product": 1085, "explore": 1086, "starts": 1087, "finding": 1088, "pressure": 1089, "group": 1090, "arcade": 1091, "avoid": 1092, "removed": 1093, "olimar": 1094, "fail": 1095, "sneaking": 1096, "crappy": 1097, "poorly": 1098, "added": 1099, "longer": 1100, "subject": 1101, "designers": 1102, "hate": 1103, "difference": 1104, "compare": 1105, "matches": 1106, "listening": 1107, "via": 1108, "valuable": 1109, "following": 1110, "members": 1111, "tasks": 1112, "seconds": 1113, "greater": 1114, "goals": 1115, "knows": 1116, "inspired": 1117, "internet": 1118, "possibly": 1119, "art": 1120, "theme": 1121, "media": 1122, "responsible": 1123, "spotted": 1124, "brother": 1125, "summer": 1126, "#": 1127, "somewhere": 1128, "lack": 1129, "awful": 1130, "ton": 1131, "bar": 1132, "fit": 1133, "interactions": 1134, "draw": 1135, "tree": 1136, "bases": 1137, "loss": 1138, "remote": 1139, "punch": 1140, "interaction": 1141, "decisions": 1142, "capture": 1143, "suddenly": 1144, "source": 1145, "knowledge": 1146, "holding": 1147, "shot": 1148, "importantly": 1149, "hobby": 1150, "beyond": 1151, "general": 1152, "decision": 1153, "partners": 1154, "offer": 1155, "member": 1156, "catch": 1157, "forces": 1158, "fine": 1159, "due": 1160, "computers": 1161, "truth": 1162, "code": 1163, "count": 1164, "pay": 1165, "late": 1166, "teach": 1167, "awesome": 1168, "x": 1169, "personally": 1170, "drive": 1171, "feedback": 1172, "express": 1173, "hero": 1174, "themes": 1175, "argue": 1176, "scenario": 1177, "wants": 1178, "randomly": 1179, "hour": 1180, "motivated": 1181, "introduced": 1182, "modern": 1183, "platform": 1184, "breaking": 1185, "kevan": 1186, "reset": 1187, "playable": 1188, "restart": 1189, "amazing": 1190, "greek": 1191, "sneak": 1192, "floor": 1193, "chris": 1194, "bond": 1195, "n64": 1196, "www": 1197, "inputs": 1198, "miss": 1199, "assume": 1200, "considering": 1201, "positions": 1202, "rotation": 1203, "required": 1204, "intended": 1205, "castle": 1206, "command": 1207, "liked": 1208, "nowhere": 1209, "failed": 1210, "picking": 1211, "hiding": 1212, "stand": 1213, "mr": 1214, "seriously": 1215, "block": 1216, "pieces": 1217, "kinds": 1218, "enjoy": 1219, "automatically": 1220, "active": 1221, "letting": 1222, "speaking": 1223, "held": 1224, "impossible": 1225, "pain": 1226, "fly": 1227, "yada": 1228, "agree": 1229, "hopefully": 1230, "excellent": 1231, "dedicated": 1232, "visual": 1233, "secret": 1234, "tools": 1235, "impressive": 1236, "radar": 1237, "ensure": 1238, "smash": 1239, "eyes": 1240, "fix": 1241, "closure": 1242, "recognize": 1243, "light": 1244, "tech": 1245, "message": 1246, "clearly": 1247, "sadly": 1248, "memory": 1249, "completing": 1250, "missed": 1251, "round": 1252, "falling": 1253, "decided": 1254, "risk": 1255, "op": 1256, "plane": 1257, "originally": 1258, "wall": 1259, "playthrough": 1260, "term": 1261, "edges": 1262, "clip": 1263, "sim": 1264, "plaza": 1265, "graphics": 1266, "environments": 1267, "send": 1268, "asking": 1269, "controllers": 1270, "includes": 1271, "commands": 1272, "pointer": 1273, "details": 1274, "ends": 1275, "zone": 1276, "locked": 1277, "presented": 1278, "loading": 1279, "battles": 1280, "rock": 1281, "tells": 1282, "bots": 1283, "search": 1284, "ouf": 1285, "classic": 1286, "resources": 1287, "talked": 1288, "names": 1289, "lines": 1290, "color": 1291, "necessarily": 1292, "says": 1293, "conditions": 1294, "accessibility": 1295, "sake": 1296, "completed": 1297, "strategies": 1298, "standing": 1299, "15": 1300, "welcome": 1301, "afraid": 1302, "himself": 1303, "fans": 1304, "gamer": 1305, "episode": 1306, "turning": 1307, "exists": 1308, "fan": 1309, "channel": 1310, "7": 1311, "expansion": 1312, "sequel": 1313, "honest": 1314, "messages": 1315, "success": 1316, "chapters": 1317, "expectations": 1318, "monster": 1319, "disappointment": 1320, "posts": 1321, "demo": 1322, "challenging": 1323, "split": 1324, "push": 1325, "rooms": 1326, "questions": 1327, "fall": 1328, "nature": 1329, "graphical": 1330, "&": 1331, "pacing": 1332, "humanity": 1333, "platforms": 1334, "interactive": 1335, "cave": 1336, "step": 1337, "simulative": 1338, "market": 1339, "appropriate": 1340, "gimmick": 1341, "scope": 1342, "settings": 1343, "aspects": 1344, "laser": 1345, "difficult": 1346, "balance": 1347, "dynamic": 1348, "considered": 1349, "bottom": 1350, "mechanic": 1351, "+": 1352, "grenade": 1353, "note": 1354, "corners": 1355, "alright": 1356, "popular": 1357, "differently": 1358, "approach": 1359, "low": 1360, "mess": 1361, "website": 1362, "post": 1363, "folks": 1364, "christ": 1365, "projects": 1366, "effectively": 1367, "spending": 1368, "inventory": 1369, "zombie": 1370, "surprise": 1371, "unlocked": 1372, "brings": 1373, "false": 1374, "absolute": 1375, "natural": 1376, "describe": 1377, "display": 1378, "useful": 1379, "interface": 1380, "applied": 1381, "age": 1382, "similarly": 1383, "remove": 1384, "defense": 1385, "willing": 1386, "2017": 1387, "relative": 1388, "young": 1389, "attempt": 1390, "adding": 1391, "jump": 1392, "conclusion": 1393, "understanding": 1394, "soldiers": 1395, "taught": 1396, "missing": 1397, "onto": 1398, "training": 1399, "grow": 1400, "existed": 1401, "asks": 1402, "woman": 1403, "incredible": 1404, "tied": 1405, "mistake": 1406, "mother": 1407, "poisonous": 1408, "fam": 1409, "edge": 1410, "production": 1411, "snake": 1412, "description": 1413, "food": 1414, "hunting": 1415, "overworld": 1416, "purple": 1417, "additional": 1418, "opens": 1419, "elevator": 1420, "shooters": 1421, "n": 1422, "road": 1423, "smaller": 1424, "cameras": 1425, "price": 1426, "finished": 1427, "pope": 1428, "legal": 1429, "botw": 1430, "waggle": 1431, "forcing": 1432, "edition": 1433, "traditional": 1434, "knife": 1435, "regular": 1436, "puts": 1437, "realizing": 1438, "conduit": 1439, "cod": 1440, "minimum": 1441, "kills": 1442, "apply": 1443, "realistic": 1444, "older": 1445, "covering": 1446, "calling": 1447, "hitting": 1448, "flow": 1449, "explaining": 1450, "science": 1451, "track": 1452, "thank": 1453, "begin": 1454, "direct": 1455, "handled": 1456, "executed": 1457, "create": 1458, "empty": 1459, "hasn": 1460, "role": 1461, "opponent": 1462, "audio": 1463, "outcome": 1464, "account": 1465, "currently": 1466, "sequence": 1467, "drops": 1468, "matters": 1469, "covered": 1470, "blow": 1471, "fantastic": 1472, "ui": 1473, "drawing": 1474, "lives": 1475, "release": 1476, "vs": 1477, "stopped": 1478, "neat": 1479, "adults": 1480, "pop": 1481, "impacts": 1482, "observe": 1483, "require": 1484, "composite": 1485, "record": 1486, "cutscene": 1487, "trick": 1488, "mature": 1489, "pass": 1490, "proud": 1491, "interests": 1492, "copy": 1493, "independent": 1494, "factor": 1495, "act": 1496, "fiverr": 1497, "2018": 1498, "aesthetic": 1499, "detail": 1500, "showing": 1501, "happy": 1502, "expecting": 1503, "trash": 1504, "weekend": 1505, "closer": 1506, "secondary": 1507, "released": 1508, "picked": 1509, "leaving": 1510, "background": 1511, "guide": 1512, "v": 1513, "discussing": 1514, "coughing": 1515, "rounds": 1516, "lame": 1517, "replay": 1518, "potential": 1519, "clams": 1520, "mgs3": 1521, "james": 1522, "genres": 1523, "boxes": 1524, "animation": 1525, "dutchman": 1526, "reality": 1527, "weak": 1528, "functions": 1529, "ball": 1530, "swing": 1531, "optional": 1532, "whose": 1533, "skills": 1534, "dodge": 1535, "counter": 1536, "offers": 1537, "tie": 1538, "offensive": 1539, "accuracy": 1540, "reflex": 1541, "grenades": 1542, "pad": 1543, "huh": 1544, "values": 1545, "near": 1546, "screens": 1547, "titles": 1548, "behave": 1549, "aware": 1550, "pushing": 1551, "tense": 1552, "scenarios": 1553, "became": 1554, "highly": 1555, "horse": 1556, "experienced": 1557, "max": 1558, "wasting": 1559, "garbage": 1560, "sub": 1561, "defined": 1562, "agency": 1563, "watched": 1564, "paper": 1565, "represent": 1566, "implemented": 1567, "languages": 1568, "data": 1569, "stupid": 1570, "logical": 1571, "load": 1572, "hits": 1573, "ace": 1574, "shouldn": 1575, "per": 1576, "highschool": 1577, "bother": 1578, "developed": 1579, "trust": 1580, "developer": 1581, "showed": 1582, "reward": 1583, "planning": 1584, "advanced": 1585, "biggest": 1586, "discuss": 1587, "improve": 1588, "passive": 1589, "format": 1590, "produced": 1591, "butt": 1592, "visuals": 1593, "choices": 1594, "provide": 1595, "appear": 1596, "static": 1597, "*": 1598, "majority": 1599, "flight": 1600, "bodies": 1601, "appreciate": 1602, "c": 1603, "stream": 1604, "among": 1605, "jokes": 1606, "finish": 1607, "mgs2": 1608, "keeping": 1609, "bugs": 1610, "triangle": 1611, "traffic": 1612, "security": 1613, "city": 1614, "hopcat": 1615, "image": 1616, "charge": 1617, "excuse": 1618, "heart": 1619, "followed": 1620, "consequence": 1621, "balanced": 1622, "goop": 1623, "guard": 1624, "cat": 1625, "navigation": 1626, "research": 1627, "disappointed": 1628, "whereas": 1629, "switching": 1630, "discover": 1631, "drawn": 1632, "net": 1633, "correct": 1634, "rule": 1635, "leon": 1636, "spawn": 1637, "designer": 1638, "ding": 1639, "core": 1640, "wikipedia": 1641, "tries": 1642, "alert": 1643, "limo": 1644, "files": 1645, "functional": 1646, "rogue": 1647, "meter": 1648, "caves": 1649, "sent": 1650, "trouble": 1651, "combination": 1652, "gesture": 1653, "primary": 1654, "playstation": 1655, "hidden": 1656, "capacity": 1657, "cod4": 1658, "setup": 1659, "throwing": 1660, "worry": 1661, "20": 1662, "months": 1663, "effective": 1664, "test": 1665, "tutorial": 1666, "eye": 1667, "competitive": 1668, "dollars": 1669, "exclusively": 1670, "12": 1671, "plot": 1672, "classes": 1673, "components": 1674, "timer": 1675, "automated": 1676, "infinite": 1677, "offense": 1678, "respect": 1679, "binary": 1680, "red": 1681, "zac": 1682, "web": 1683, "smart": 1684, "vocabulary": 1685, "text": 1686, "status": 1687, "cast": 1688, "models": 1689, "chain": 1690, "ups": 1691, "reduce": 1692, "loved": 1693, "dropped": 1694, "saving": 1695, "tough": 1696, "neither": 1697, "program": 1698, "element": 1699, "performing": 1700, "50": 1701, "ha": 1702, "shut": 1703, "gain": 1704, "news": 1705, "upset": 1706, "advice": 1707, "overall": 1708, "ready": 1709, "evidence": 1710, "cutscenes": 1711, "variety": 1712, "un": 1713, "outcomes": 1714, "heads": 1715, "recording": 1716, "bullet": 1717, "complain": 1718, "attached": 1719, "filled": 1720, "collection": 1721, "physical": 1722, "sister": 1723, "nice": 1724, "mgs": 1725, "nico": 1726, "relevant": 1727, "weeks": 1728, "lying": 1729, "kept": 1730, "entry": 1731, "connected": 1732, "tiny": 1733, "reading": 1734, "motivation": 1735, "guaranteed": 1736, "submerged": 1737, "3d": 1738, "planet": 1739, "networks": 1740, "dropping": 1741, "failure": 1742, "uncertainty": 1743, "root": 1744, "breath": 1745, "yup": 1746, "travel": 1747, "credit": 1748, "destroy": 1749, "haha": 1750, "assumed": 1751, "ranked": 1752, "turf": 1753, "shield": 1754, "careful": 1755, "contained": 1756, "clothes": 1757, "adds": 1758, "equilibrium": 1759, "pulling": 1760, "dying": 1761, "management": 1762, "mgs1": 1763, "bonus": 1764, "sniper": 1765, "bananas": 1766, "phone": 1767, "directions": 1768, "rewards": 1769, "flowers": 1770, "location": 1771, "successful": 1772, "pizza": 1773, "ambiguity": 1774, "temple": 1775, "kratos": 1776, "addition": 1777, "90": 1778, "weekends": 1779, "sports": 1780, "cheap": 1781, "measure": 1782, "tilt": 1783, "reduced": 1784, "improved": 1785, "mini": 1786, "mark": 1787, "slower": 1788, "changing": 1789, "custom": 1790, "shake": 1791, "holds": 1792, "menus": 1793, "obvious": 1794, "placement": 1795, "unable": 1796, "singleplayer": 1797, "twist": 1798, "degree": 1799, "accurate": 1800, "simulator": 1801, "history": 1802, "lambhoot": 1803, "machines": 1804, "stands": 1805, "language": 1806, "partly": 1807, "surface": 1808, "picture": 1809, "methods": 1810, "shame": 1811, "discussion": 1812, "topic": 1813, "recommend": 1814, "described": 1815, "strict": 1816, "decent": 1817, "melee": 1818, "equivalent": 1819, "shots": 1820, "rate": 1821, "unlimited": 1822, "behaviors": 1823, "begins": 1824, "shallow": 1825, "opponents": 1826, "treated": 1827, "sentences": 1828, "lemme": 1829, "comments": 1830, "hide": 1831, "nickelback": 1832, "increase": 1833, "define": 1834, "execute": 1835, "incredibly": 1836, "grade": 1837, "practically": 1838, "reference": 1839, "slots": 1840, "sold": 1841, "proper": 1842, "worried": 1843, "maximum": 1844, "brain": 1845, "circle": 1846, "reveal": 1847, "narrative": 1848, "explained": 1849, "raised": 1850, "provided": 1851, "activities": 1852, "hobbies": 1853, "‘": 1854, "produce": 1855, "lots": 1856, "television": 1857, "activity": 1858, "ffxv": 1859, "benefit": 1860, "significant": 1861, "acting": 1862, "respond": 1863, "poor": 1864, "wow": 1865, "runner": 1866, "dialogue": 1867, "rank": 1868, "knock": 1869, "week": 1870, "sight": 1871, "shown": 1872, "public": 1873, "editing": 1874, "solo": 1875, "pack": 1876, "$": 1877, "enjoyed": 1878, "sky": 1879, "dive": 1880, "previously": 1881, "led": 1882, "professional": 1883, "anybody": 1884, "thoughts": 1885, "souls": 1886, "established": 1887, "company": 1888, "tractor": 1889, "crowd": 1890, "truck": 1891, "nah": 1892, "quit": 1893, "unfair": 1894, "waiting": 1895, "crawl": 1896, "official": 1897, "onions": 1898, "explanation": 1899, "gamecube": 1900, "render": 1901, "greatest": 1902, "juice": 1903, "alien": 1904, "throws": 1905, "traps": 1906, "techniques": 1907, "solved": 1908, "pair": 1909, "zero": 1910, "coolest": 1911, "fault": 1912, "pace": 1913, "stronger": 1914, "chase": 1915, "pulled": 1916, "shadow": 1917, "kart": 1918, "book": 1919, "mythology": 1920, "blade": 1921, "magic": 1922, "opposing": 1923, "connection": 1924, "salmon": 1925, "tag": 1926, "surrounding": 1927, "explosion": 1928, "inspiration": 1929, "paint": 1930, "pills": 1931, "testing": 1932, "polished": 1933, "paying": 1934, "influences": 1935, "connect": 1936, "losses": 1937, "scared": 1938, "blocks": 1939, "odds": 1940, "recover": 1941, "disappointing": 1942, "domain": 1943, "upgrade": 1944, "kevin": 1945, "myth": 1946, "ping": 1947, "automatic": 1948, "created": 1949, "boom": 1950, "evidently": 1951, "nunchuck": 1952, "execution": 1953, "modify": 1954, "alternate": 1955, "awkward": 1956, "gestures": 1957, "study": 1958, "exclusive": 1959, "desired": 1960, "range": 1961, "receive": 1962, "scheme": 1963, "pointing": 1964, "corner": 1965, "combinations": 1966, "variables": 1967, "opened": 1968, "lock": 1969, "seemingly": 1970, "upwards": 1971, "highlight": 1972, "exit": 1973, "increased": 1974, "teammates": 1975, "suit": 1976, "staying": 1977, "mandatory": 1978, "canadian": 1979, "blast": 1980, "endscreen": 1981, "recommended": 1982, "diagram": 1983, "helped": 1984, "triggers": 1985, "nights": 1986, "prove": 1987, "processes": 1988, "bits": 1989, "topics": 1990, "temporarily": 1991, "regardless": 1992, "determined": 1993, "session": 1994, "examples": 1995, "heal": 1996, "shotgun": 1997, "shared": 1998, "noise": 1999, "prevent": 2000, "alive": 2001, "benefits": 2002, "immediate": 2003, "sessions": 2004, "instructions": 2005, "follows": 2006, "keys": 2007, "link": 2008, "links": 2009, "sonic": 2010, "lower": 2011, "evaluate": 2012, "condition": 2013, "shitty": 2014, "updates": 2015, "script": 2016, "idiot": 2017, "hybrid": 2018, "friendly": 2019, "priority": 2020, "returns": 2021, "triggered": 2022, "sci": 2023, "completion": 2024, "dope": 2025, "packed": 2026, "town": 2027, "facebook": 2028, "shirt": 2029, "robot": 2030, "extension": 2031, "invisible": 2032, "scissors": 2033, "playstyle": 2034, "stealing": 2035, "results": 2036, "plain": 2037, "parent": 2038, "sales": 2039, "threads": 2040, "bet": 2041, "culture": 2042, "children": 2043, "canada": 2044, "contain": 2045, "arguably": 2046, "tone": 2047, "serves": 2048, "payoff": 2049, "touch": 2050, "implement": 2051, "guessed": 2052, "causes": 2053, "cinematic": 2054, "tank": 2055, "2000": 2056, "negative": 2057, "featured": 2058, "spooky": 2059, "cars": 2060, "torture": 2061, "caught": 2062, "playthroughs": 2063, "regularly": 2064, "hadn": 2065, "driving": 2066, "minimal": 2067, "jumps": 2068, "bridge": 2069, "date": 2070, "groups": 2071, "served": 2072, "8": 2073, "popping": 2074, "disclosure": 2075, "deck": 2076, "positive": 2077, "instant": 2078, "fresh": 2079, "putting": 2080, "eat": 2081, "kick": 2082, "plan": 2083, "remain": 2084, "rely": 2085, "matt": 2086, "themed": 2087, "according": 2088, "costume": 2089, "confused": 2090, "comedy": 2091, "hoping": 2092, "entering": 2093, "hanging": 2094, "million": 2095, "textures": 2096, "larger": 2097, "u": 2098, "seeds": 2099, "particularly": 2100, "obstacles": 2101, "gas": 2102, "facing": 2103, "surroundings": 2104, "locks": 2105, "address": 2106, "visible": 2107, "lay": 2108, "fourth": 2109, "strongly": 2110, "encounters": 2111, "forth": 2112, "shop": 2113, "books": 2114, "presentation": 2115, "route": 2116, "mystery": 2117, "pants": 2118, "timed": 2119, "scary": 2120, "removing": 2121, "managing": 2122, "eliminate": 2123, "clock": 2124, "bombs": 2125, "revenge": 2126, "polish": 2127, "tired": 2128, "locations": 2129, "waaaay": 2130, "chapter": 2131, "gallery": 2132, "ran": 2133, "bothers": 2134, "exploring": 2135, "bringing": 2136, "preserve": 2137, "deathmatch": 2138, "platformer": 2139, "determine": 2140, "operative": 2141, "bubble": 2142, "scores": 2143, "placing": 2144, "plant": 2145, "blood": 2146, "ruin": 2147, "structured": 2148, "creativity": 2149, "preset": 2150, "vehicle": 2151, "sims": 2152, "bomb": 2153, "doors": 2154, "patrick": 2155, "generate": 2156, "reads": 2157, "factors": 2158, "stadium": 2159, "charging": 2160, "operator": 2161, "communication": 2162, "immersion": 2163, "dare": 2164, "triangles": 2165, "length": 2166, "selling": 2167, "gotten": 2168, "rotate": 2169, "punches": 2170, "versions": 2171, "improvement": 2172, "affect": 2173, "mental": 2174, "designing": 2175, "surprisingly": 2176, "mouse": 2177, "center": 2178, "peek": 2179, "liking": 2180, "hip": 2181, "companies": 2182, "prepared": 2183, "modified": 2184, "perfectly": 2185, "pause": 2186, "customizable": 2187, "officially": 2188, "wiiu": 2189, "dual": 2190, "touched": 2191, "targets": 2192, "paced": 2193, "causing": 2194, "spots": 2195, "generally": 2196, "vision": 2197, "spread": 2198, "segments": 2199, "medabots": 2200, "gathered": 2201, "pre": 2202, "identity": 2203, "stolen": 2204, "objects": 2205, "delivery": 2206, "received": 2207, "leader": 2208, "agent": 2209, "adapt": 2210, "guidance": 2211, "carefully": 2212, "sharing": 2213, "frequently": 2214, "minor": 2215, "efficient": 2216, "clips": 2217, "star": 2218, "master": 2219, "creating": 2220, "advance": 2221, "selection": 2222, "acceptable": 2223, "presence": 2224, "blowing": 2225, "unit": 2226, "physically": 2227, "titled": 2228, "images": 2229, "green": 2230, "blue": 2231, "guarantee": 2232, "popsicles": 2233, "loaded": 2234, "functionality": 2235, "caused": 2236, "segue": 2237, "below": 2238, "etc": 2239, "deeper": 2240, "introducing": 2241, "education": 2242, "scoring": 2243, "solutions": 2244, "students": 2245, "solving": 2246, "technique": 2247, "remake": 2248, "grown": 2249, "decade": 2250, "pseudo": 2251, "sociotechnical": 2252, "task": 2253, "efforts": 2254, "shift": 2255, "nuts": 2256, "dang": 2257, "visit": 2258, "struggle": 2259, "suggests": 2260, "hearing": 2261, "size": 2262, "purposes": 2263, "steal": 2264, "operate": 2265, "chose": 2266, "mentioning": 2267, "aggressive": 2268, "toys": 2269, "conditioning": 2270, "conversations": 2271, "four": 2272, "country": 2273, "atmosphere": 2274, "cutting": 2275, "luck": 2276, "pulls": 2277, "handgun": 2278, "quote": 2279, "marine": 2280, "intense": 2281, "bought": 2282, "tactic": 2283, "drives": 2284, "influence": 2285, "hundreds": 2286, "skilled": 2287, "forgot": 2288, "soldier": 2289, "extreme": 2290, "worthy": 2291, "unrelated": 2292, "thousand": 2293, "views": 2294, "mechanical": 2295, "participate": 2296, "separate": 2297, "hmmm": 2298, "helps": 2299, "repeat": 2300, "invested": 2301, "handful": 2302, "validate": 2303, "ps3": 2304, "curious": 2305, "reflect": 2306, "understood": 2307, "appears": 2308, "combined": 2309, "hambo": 2310, "industry": 2311, "suited": 2312, "attract": 2313, "month": 2314, "carrying": 2315, "ok": 2316, "fruit": 2317, "lived": 2318, "committed": 2319, "comfortable": 2320, "damn": 2321, "prequel": 2322, "segment": 2323, "response": 2324, "finishing": 2325, "shape": 2326, "deserved": 2327, "winner": 2328, "montreal": 2329, "began": 2330, "fest": 2331, "offered": 2332, "host": 2333, "join": 2334, "twice": 2335, "convince": 2336, "bobbybroccoli": 2337, "girl": 2338, "ourselves": 2339, "basement": 2340, "pocket": 2341, "4th": 2342, "checking": 2343, "removal": 2344, "incomplete": 2345, "supply": 2346, "fruits": 2347, "army": 2348, "insane": 2349, "glass": 2350, "threat": 2351, "tool": 2352, "tricky": 2353, "exploration": 2354, "aspect": 2355, "birds": 2356, "selected": 2357, "brand": 2358, "isolated": 2359, "tackle": 2360, "stops": 2361, "calls": 2362, "existence": 2363, "survived": 2364, "heavily": 2365, "requires": 2366, "credits": 2367, "reveals": 2368, "intrinsically": 2369, "becoming": 2370, "practice": 2371, "halfway": 2372, "functionally": 2373, "cake": 2374, "victory": 2375, "beating": 2376, "launched": 2377, "object": 2378, "albeit": 2379, "re7": 2380, "algorithm": 2381, "phases": 2382, "danger": 2383, "breaks": 2384, "branch": 2385, "printed": 2386, "uh…": 2387, "clam": 2388, "blitz": 2389, "wins": 2390, "identical": 2391, "flag": 2392, "mix": 2393, "student": 2394, "swear": 2395, "north": 2396, "destination": 2397, "assault": 2398, "tug": 2399, "revisit": 2400, "disguise": 2401, "mistakes": 2402, "reserved": 2403, "surprised": 2404, "references": 2405, "popularity": 2406, "fi": 2407, "assets": 2408, "failing": 2409, "assuming": 2410, "buddy": 2411, "tactics": 2412, "lab": 2413, "entered": 2414, "roll": 2415, "judge": 2416, "duration": 2417, "http": 2418, "spoiler": 2419, "buddies": 2420, "deciding": 2421, "rng": 2422, "discovered": 2423, "purely": 2424, "falls": 2425, "jeeze": 2426, "site": 2427, "dolphins": 2428, "paramount": 2429, "animals": 2430, "glossary": 2431, "agreed": 2432, "followers": 2433, "pressing": 2434, "coins": 2435, "focal": 2436, "phantom": 2437, "stakeholders": 2438, "cardboard": 2439, "daycare": 2440, "gods": 2441, "jellyfish": 2442, "bikini": 2443, "candy": 2444, "desire": 2445, "virtual": 2446, "battlefield": 2447, "quarter": 2448, "racket": 2449, "latest": 2450, "gyro": 2451, "launching": 2452, "somewhat": 2453, "arm": 2454, "afforded": 2455, "mapping": 2456, "reliant": 2457, "analog": 2458, "reticle": 2459, "greatly": 2460, "clunky": 2461, "improving": 2462, "ultimate": 2463, "actors": 2464, "naturally": 2465, "suck": 2466, "recap": 2467, "identified": 2468, "prefer": 2469, "guilty": 2470, "defend": 2471, "anywhere": 2472, "pc": 2473, "unbelievable": 2474, "comparison": 2475, "prior": 2476, "designs": 2477, "independently": 2478, "cared": 2479, "ooooh": 2480, "wanting": 2481, "disconnected": 2482, "pit": 2483, "implementation": 2484, "needing": 2485, "relationship": 2486, "engage": 2487, "representing": 2488, "dig": 2489, "subjects": 2490, "maker": 2491, "jesus": 2492, "artistic": 2493, "university": 2494, "theft": 2495, "standards": 2496, "limits": 2497, "abstract": 2498, "bullshit": 2499, "initially": 2500, "makers": 2501, "essay": 2502, "mouth": 2503, "manual": 2504, "variable": 2505, "stats": 2506, "iteration": 2507, "rpgs": 2508, "wonder": 2509, "boundaries": 2510, "predictable": 2511, "loadouts": 2512, "ruins": 2513, "laid": 2514, "judging": 2515, "terrible": 2516, "taste": 2517, "dozen": 2518, "programs": 2519, "resolution": 2520, "represented": 2521, "measured": 2522, "40": 2523, "thrown": 2524, "child": 2525, "math": 2526, "logged": 2527, "register": 2528, "builds": 2529, "bee": 2530, "appeared": 2531, "remind": 2532, "ladies": 2533, "gentlemen": 2534, "proceed": 2535, "statuses": 2536, "justice": 2537, "fancy": 2538, "structures": 2539, "objectively": 2540, "visited": 2541, "attribute": 2542, "coverage": 2543, "fingers": 2544, "baby": 2545, "signs": 2546, "goddamn": 2547, "wearing": 2548, "career": 2549, "slot": 2550, "upgrades": 2551, "armor": 2552, "concrete": 2553, "silence": 2554, "earned": 2555, "currency": 2556, "pattern": 2557, "sword": 2558, "sorta": 2559, "passes": 2560, "dream": 2561, "property": 2562, "impressed": 2563, "generations": 2564, "consequences": 2565, "ease": 2566, "denis": 2567, "business": 2568, "films": 2569, "enhance": 2570, "sensitive": 2571, "precise": 2572, "helicopter": 2573, "briefly": 2574, "unexpected": 2575, "blown": 2576, "broke": 2577, "unnecessarily": 2578, "surrounded": 2579, "consume": 2580, "auto": 2581, "unnecessary": 2582, "adult": 2583, "bang": 2584, "products": 2585, "actively": 2586, "river": 2587, "scripted": 2588, "wound": 2589, "reviews": 2590, "mad": 2591, "rewarding": 2592, "conversation": 2593, "tend": 2594, "treatment": 2595, "google": 2596, "intensive": 2597, "sync": 2598, "roles": 2599, "experimenting": 2600, "crew": 2601, "budget": 2602, "walked": 2603, "angles": 2604, "firing": 2605, "badabing": 2606, "legitimately": 2607, "recognized": 2608, "criticism": 2609, "junk": 2610, "apart": 2611, "strange": 2612, "promise": 2613, "regret": 2614, "strong": 2615, "gather": 2616, "tomorrow": 2617, "jumping": 2618, "responsibilities": 2619, "develop": 2620, "replace": 2621, "exception": 2622, "resi": 2623, "frame": 2624, "unfortunately": 2625, "outta": 2626, "whoops": 2627, "manages": 2628, "patreon": 2629, "bois": 2630, "couch": 2631, "bothered": 2632, "christmas": 2633, "ice": 2634, "collectathon": 2635, "intro": 2636, "keeps": 2637, "downtown": 2638, "plans": 2639, "speak": 2640, "creation": 2641, "madison": 2642, "wisconsin": 2643, "shout": 2644, "ye": 2645, "doubt": 2646, "wrote": 2647, "onion": 2648, "eating": 2649, "3gi": 2650, "transition": 2651, "grant": 2652, "shortly": 2653, "recent": 2654, "figured": 2655, "convinced": 2656, "swamp": 2657, "waited": 2658, "dug": 2659, "truly": 2660, "casual": 2661, "faces": 2662, "simplified": 2663, "enjoyable": 2664, "strengths": 2665, "boot": 2666, "busy": 2667, "en": 2668, "boy": 2669, "simultaneously": 2670, "thesis": 2671, "layouts": 2672, "moved": 2673, "fixed": 2674, "locking": 2675, "promised": 2676, "arena": 2677, "beats": 2678, "relief": 2679, "slap": 2680, "lense": 2681, "endings": 2682, "monsters": 2683, "descriptions": 2684, "quiet": 2685, "dissonance": 2686, "bosses": 2687, "oak": 2688, "entrance": 2689, "visibility": 2690, "screw": 2691, "warning": 2692, "invincible": 2693, "maze": 2694, "steps": 2695, "beasts": 2696, "anxiety": 2697, "stressful": 2698, "perceive": 2699, "increasing": 2700, "spaces": 2701, "fell": 2702, "poop": 2703, "bathroom": 2704, "balances": 2705, "sleep": 2706, "chances": 2707, "courses": 2708, "like…": 2709, "staircase": 2710, "chainsaw": 2711, "strength": 2712, "forms": 2713, "complaining": 2714, "bees": 2715, "afterwards": 2716, "backtracking": 2717, "fat": 2718, "attributes": 2719, "somebody": 2720, "backwards": 2721, "fuse": 2722, "hint": 2723, "polygon": 2724, "videogame": 2725, "platforming": 2726, "tower": 2727, "rainmaker": 2728, "instantly": 2729, "operating": 2730, "bonuses": 2731, "teaches": 2732, "weighted": 2733, "ensures": 2734, "bus": 2735, "darkzone": 2736, "article": 2737, "winning": 2738, "coffee": 2739, "slide": 2740, "ho": 2741, "protagonist": 2742, "heavy": 2743, "meta": 2744, "trial": 2745, "9": 2746, "afford": 2747, "explored": 2748, "c4": 2749, "rifle": 2750, "kojima": 2751, "trains": 2752, "explicitly": 2753, "expects": 2754, "dominant": 2755, "ops": 2756, "consistent": 2757, "essentially": 2758, "ais": 2759, "prepare": 2760, "mines": 2761, "interestingly": 2762, "minimally": 2763, "difficulties": 2764, "operatively": 2765, "compared": 2766, "animations": 2767, "corkscrew": 2768, "proof": 2769, "rts": 2770, "forgetting": 2771, "rush": 2772, "flashlight": 2773, "significantly": 2774, "justify": 2775, "meaningful": 2776, "raise": 2777, "digging": 2778, "flower": 2779, "colored": 2780, "seed": 2781, "beneath": 2782, "consideration": 2783, "attacking": 2784, "thunder": 2785, "70": 2786, "pointless": 2787, "blasters": 2788, "buckets": 2789, "notes": 2790, "feed": 2791, "contribute": 2792, "squidward": 2793, "iwata": 2794, "splatfests": 2795, "bird": 2796, "el": 2797, "rolls": 2798, "coolpants": 2799, "konami": 2800, "validation": 2801, "laronde": 2802, "bum": 2803, "interactivity": 2804, "^": 2805, "e": 2806, "divine": 2807, "powers": 2808, "omega": 2809, "grab": 2810, "royale": 2811, "funniest": 2812, "blank": 2813, "indoor": 2814, "song": 2815, "eiffel": 2816, "hedbanz": 2817, "yugioh": 2818, "hallway": 2819, "texture": 2820, "survivor": 2821, "rats": 2822, "videogames": 2823, "simulation": 2824, "applications": 2825, "tennis": 2826, "consoles": 2827, "realistically": 2828, "movements": 2829, "slightly": 2830, "linked": 2831, "uppercut": 2832, "streaming": 2833, "sensitivity": 2834, "schemes": 2835, "preferences": 2836, "remembering": 2837, "mapped": 2838, "reserve": 2839, "nearby": 2840, "lies": 2841, "brown": 2842, "react": 2843, "counteract": 2844, "affordance": 2845, "stays": 2846, "tilts": 2847, "reloading": 2848, "default": 2849, "tilting": 2850, "bouncing": 2851, "statements": 2852, "ranges": 2853, "freely": 2854, "vertical": 2855, "speeds": 2856, "flaw": 2857, "accessed": 2858, "mid": 2859, "tested": 2860, "satisfied": 2861, "viable": 2862, "stumbled": 2863, "matchmaking": 2864, "supports": 2865, "charm": 2866, "tight": 2867, "snap": 2868, "unintentionally": 2869, "bridges": 2870, "shelter": 2871, "easiest": 2872, "rarely": 2873, "critically": 2874, "air": 2875, "lesson": 2876, ";": 2877, "…": 2878, "seemed": 2879, "ah": 2880, "plus": 2881, "scratching": 2882, "frankly": 2883, "five": 2884, "bug": 2885, "reverse": 2886, "analysis": 2887, "stretching": 2888, "entertaining": 2889, "era": 2890, "applying": 2891, "personality": 2892, "feelings": 2893, "breakdown": 2894, "proven": 2895, "communicate": 2896, "uniquely": 2897, "invite": 2898, "anytime": 2899, "override": 2900, "rpg": 2901, "double": 2902, "parties": 2903, "parallel": 2904, "review": 2905, "splitting": 2906, "output": 2907, "appealing": 2908, "depend": 2909, "engineer": 2910, "progressed": 2911, "closest": 2912, "subset": 2913, "exhibit": 2914, "cycle": 2915, "band": 2916, "glance": 2917, "introduction": 2918, "cartoon": 2919, "ratio": 2920, "capable": 2921, "keyboard": 2922, "raw": 2923, "frames": 2924, "shaped": 2925, "propositional": 2926, "propositions": 2927, "evaluated": 2928, "statement": 2929, "referring": 2930, "discord": 2931, "contains": 2932, "redundant": 2933, "controlling": 2934, "plotting": 2935, "ordered": 2936, "weakest": 2937, "bore": 2938, "boil": 2939, "efficiency": 2940, "gamey": 2941, "uni": 2942, "trace": 2943, "teachers": 2944, "foundation": 2945, "everyday": 2946, "messed": 2947, "cell": 2948, "commonly": 2949, "coupling": 2950, "yelling": 2951, "64": 2952, "goofing": 2953, "innovative": 2954, "2012": 2955, "predicted": 2956, "evolved": 2957, "sad": 2958, "socio": 2959, "equation": 2960, "proved": 2961, "wield": 2962, "hella": 2963, "entities": 2964, "importance": 2965, "existing": 2966, "playstyles": 2967, "effectiveness": 2968, "backup": 2969, "encounter": 2970, "fighter": 2971, "phenomenal": 2972, "nest": 2973, "treat": 2974, "mechanically": 2975, "wrapped": 2976, "boys": 2977, "upstairs": 2978, "bros": 2979, "violent": 2980, "society": 2981, "narrow": 2982, "table": 2983, "violence": 2984, "extract": 2985, "tracks": 2986, "thus": 2987, "lengthy": 2988, "longest": 2989, "grew": 2990, "anticipate": 2991, "leg": 2992, "tunes": 2993, "arts": 2994, "flames": 2995, "spare": 2996, "opinions": 2997, "unfinished": 2998, "military": 2999, "adapting": 3000, "honor": 3001, "likes": 3002, "harmful": 3003, "grand": 3004, "ocean": 3005, "involves": 3006, "contexts": 3007, "admit": 3008, "triple": 3009, "refer": 3010, "judged": 3011, "murder": 3012, "tanks": 3013, "ghost": 3014, "chilling": 3015, "ghosts": 3016, "alway": 3017, "soccer": 3018, "studies": 3019, "developing": 3020, "rip": 3021, "fellow": 3022, "observation": 3023, "circles": 3024, "aforementioned": 3025, "bonding": 3026, "costumes": 3027, "practical": 3028, "instances": 3029, "homage": 3030, "sits": 3031, "reproduce": 3032, "leap": 3033, "studying": 3034, "angry": 3035, "chosen": 3036, "external": 3037, "007": 3038, "identify": 3039, "secondly": 3040, "dependency": 3041, "discussed": 3042, "season": 3043, "remembered": 3044, "strangers": 3045, "recognition": 3046, "appropriately": 3047, "recommendation": 3048, "download": 3049, "introduce": 3050, "screaming": 3051, "contents": 3052, "spiderman": 3053, "leading": 3054, "loser": 3055, "grinding": 3056, "clearing": 3057, "podcast": 3058, "lift": 3059, "atop": 3060, "expression": 3061, "criticized": 3062, "bigger": 3063, "window": 3064, "youtubers": 3065, "spoil": 3066, "notably": 3067, "cook": 3068, "cream": 3069, "programmers": 3070, "bat": 3071, "relationships": 3072, "marketing": 3073, "friendships": 3074, "cold": 3075, "carried": 3076, "dependent": 3077, "prequels": 3078, "stood": 3079, "festival": 3080, "labor": 3081, "11": 3082, "rides": 3083, "topped": 3084, "dreams": 3085, "accepted": 3086, "college": 3087, "organizers": 3088, "contest": 3089, "helping": 3090, "posted": 3091, "hang": 3092, "interconnected": 3093, "earth": 3094, "headed": 3095, "preventing": 3096, "microphone": 3097, "inject": 3098, "mitigate": 3099, "batteries": 3100, "ram": 3101, "accomplish": 3102, "roguelike": 3103, "flavor": 3104, "director": 3105, "accomplished": 3106, "scratch": 3107, "criticisms": 3108, "returning": 3109, "population": 3110, "weight": 3111, "cross": 3112, "tap": 3113, "gorgeous": 3114, "worlds": 3115, "tasked": 3116, "equal": 3117, "displays": 3118, "finger": 3119, "pilot": 3120, "multi": 3121, "affected": 3122, "climb": 3123, "rare": 3124, "destroyed": 3125, "providing": 3126, "weaker": 3127, "costs": 3128, "someday": 3129, "rough": 3130, "observed": 3131, "loose": 3132, "race": 3133, "suggest": 3134, "president": 3135, "mysterious": 3136, "gross": 3137, "traits": 3138, "bland": 3139, "sticks": 3140, "leads": 3141, "shaking": 3142, "stored": 3143, "nervous": 3144, "explains": 3145, "journey": 3146, "saved": 3147, 