{"the": 1, "to": 2, "a": 3, "of": 4, "and": 5, "you": 6, "i": 7, "that": 8, "in": 9, "is": 10, "it": 11, "this": 12, "for": 13, "but": 14, "game": 15, "was": 16, "as": 17, "on": 18, "with": 19, "be": 20, "have": 21, "it’s": 22, "just": 23, "like": 24, "so": 25, "not": 26, "or": 27, "at": 28, "your": 29, "are": 30, "all": 31, "can": 32, "one": 33, "what": 34, "they": 35, "if": 36, "about": 37, "from": 38, "my": 39, "really": 40, "some": 41, "how": 42, "an": 43, "do": 44, "when": 45, "up": 46, "these": 47, "by": 48, "out": 49, "get": 50, "that’s": 51, "more": 52, "them": 53, "because": 54, "their": 55, "time": 56, "people": 57, "games": 58, "which": 59, "only": 60, "other": 61, "know": 62, "would": 63, "had": 64, "don’t": 65, "we": 66, "i’m": 67, "you’re": 68, "me": 69, "where": 70, "were": 71, "then": 72, "even": 73, "into": 74, "there": 75, "make": 76, "something": 77, "way": 78, "game,": 79, "any": 80, "could": 81, "its": 82, "than": 83, "like,": 84, "actually": 85, "player": 86, "think": 87, "no": 88, "being": 89, "there’s": 90, "things": 91, "now": 92, "much": 93, "most": 94, "pikmin": 95, "also": 96, "been": 97, "same": 98, "has": 99, "it,": 100, "first": 101, "each": 102, "back": 103, "different": 104, "new": 105, "got": 106, "over": 107, "who": 108, "video": 109, "he": 110, "every": 111, "go": 112, "will": 113, "they’re": 114, "i’ve": 115, "lot": 116, "thing": 117, "made": 118, "see": 119, "while": 120, "many": 121, "sort": 122, "good": 123, "use": 124, "it.": 125, "very": 126, "take": 127, "play": 128, "you’ve": 129, "whole": 130, "playing": 131, "after": 132, "mean,": 133, "why": 134, "here": 135, "two": 136, "didn’t": 137, "around": 138, "always": 139, "want": 140, "can’t": 141, "doesn’t": 142, "little": 143, "might": 144, "those": 145, "kind": 146, "through": 147, "point": 148, "still": 149, "game.": 150, "right": 151, "well": 152, "never": 153, "able": 154, "probably": 155, "say": 156, "players": 157, "need": 158, "did": 159, "look": 160, "off": 161, "though": 162, "cool": 163, "gonna": 164, "without": 165, "down": 166, "going": 167, "makes": 168, "before": 169, "few": 170, "best": 171, "that,": 172, "isn’t": 173, "once": 174, "come": 175, "last": 176, "level": 177, "should": 178, "though,": 179, "pretty": 180, "maybe": 181, "freaking": 182, "2": 183, "used": 184, "own": 185, "ever": 186, "3": 187, "this,": 188, "time,": 189, "games,": 190, "you’ll": 191, "already": 192, "enemy": 193, "control": 194, "enemies": 195, "single": 196, "does": 197, "trying": 198, "gear": 199, "system": 200, "enough": 201, "sorts": 202, "his": 203, "having": 204, "feel": 205, "part": 206, "stuff": 207, "know,": 208, "played": 209, "game’s": 210, "making": 211, "too": 212, "everyone": 213, "better": 214, "set": 215, "doing": 216, "give": 217, "metal": 218, "him": 219, "real": 220, "them,": 221, "what’s": 222, "may": 223, "end": 224, "camera": 225, "fun": 226, "try": 227, "it's": 228, "reason": 229, "between": 230, "partner": 231, "yeah,": 232, "our": 233, "instead": 234, "start": 235, "great": 236, "solid": 237, "long": 238, "talk": 239, "until": 240, "everything": 241, "certain": 242, "came": 243, "comes": 244, "another": 245, "us": 246, "basically": 247, "tell": 248, "bit": 249, "gameplay": 250, "year": 251, "thought": 252, "exactly": 253, "well,": 254, "given": 255, "mode": 256, "you,": 257, "fucking": 258, "less": 259, "story": 260, "wii": 261, "experience": 262, "find": 263, "getting": 264, "anyone": 265, "uh,": 266, "main": 267, "idea": 268, "you’d": 269, "using": 270, "both": 271, "he’s": 272, "character": 273, "is,": 274, "hard": 275, "either": 276, "such": 277, "mean": 278, "final": 279, "fact": 280, "rather": 281, "super": 282, "anything": 283, "wasn’t": 284, "call": 285, "place": 286, "perfect": 287, "videos": 288, "evil": 289, "old": 290, "put": 291, "else": 292, "i’d": 293, "done": 294, "big": 295, "takes": 296, "them.": 297, "4": 298, "fight": 299, "sometimes": 300, "someone": 301, "we’re": 302, "wanted": 303, "here’s": 304, "series": 305, "work": 306, "often": 307, "next": 308, "important": 309, "features": 310, "since": 311, "ai": 312, "course": 313, "far": 314, "motion": 315, "world": 316, "bad": 317, "resident": 318, "multiplayer": 319, "weird": 320, "literally": 321, "left": 322, "move": 323, "easy": 324, "depth": 325, "couple": 326, "again,": 327, "special": 328, "times": 329, "nothing": 330, "second": 331, "base": 332, "against": 333, "called": 334, "action": 335, "pick": 336, "1": 337, "complete": 338, "least": 339, "now,": 340, "behavior": 341, "wanna": 342, "case": 343, "said": 344, "ground": 345, "show": 346, "boss": 347, "started": 348, "talking": 349, "this.": 350, "yourself": 351, "years": 352, "straight": 353, "video,": 354, "screen": 355, "meant": 356, "almost": 357, "systems": 358, "random": 359, "possible": 360, "kids": 361, "dark": 362, "example": 363, "actual": 364, "change": 365, "let": 366, "itself": 367, "kinda": 368, "attack": 369, "day": 370, "wouldn’t": 371, "sure": 372, "run": 373, "again": 374, "here,": 375, "unlike": 376, "missions": 377, "within": 378, "health": 379, "all,": 380, "out,": 381, "mission": 382, "looking": 383, "based": 384, "so,": 385, "team": 386, "saying": 387, "characters": 388, "me,": 389, "splatoon": 390, "weapons": 391, "check": 392, "5": 393, "seen": 394, "during": 395, "full": 396, "software": 397, "goes": 398, "keep": 399, "spongebob": 400, "things,": 401, "up,": 402, "time.": 403, "order": 404, "means": 405, "who’s": 406, "do,": 407, "half": 408, "watch": 409, "entire": 410, "turn": 411, "kill": 412, "guys": 413, "movie": 414, "remember": 415, "works": 416, "aren’t": 417, "gives": 418, "crap": 419, "dude": 420, "i’ll": 421, "sense": 422, "god": 423, "finally": 424, "realize": 425, "controls": 426, "interesting": 427, "watching": 428, "see,": 429, "type": 430, "word": 431, "took": 432, "previous": 433, "let’s": 434, "nobody": 435, "clear": 436, "went": 437, "problem": 438, "actions": 439, "meaning": 440, "thinking": 441, "multiple": 442, "working": 443, "levels": 444, "we’ve": 445, "hold": 446, "throughout": 447, "cause": 448, "completely": 449, "fire": 450, "turns": 451, "away": 452, "am": 453, "writing": 454, "together": 455, "gets": 456, "definitely": 457, "version": 458, "whether": 459, "seeing": 460, "amount": 461, "build": 462, "parts": 463, "gotta": 464, "just,": 465, "feels": 466, "view": 467, "open": 468, "room": 469, "favorite": 470, "items": 471, "right?": 472, "issue": 473, "needed": 474, "you.": 475, "design": 476, "myself": 477, "running": 478, "that.": 479, "guy": 480, "ways": 481, "friends": 482, "number": 483, "matter": 484, "her": 485, "definition": 486, "side": 487, "especially": 488, "whatever": 489, "in,": 490, "top": 491, "couldn’t": 492, "coming": 493, "combat": 494, "console": 495, "hey,": 496, "complex": 497, "understand": 498, "no,": 499, "oh": 500, "later": 501, "games.": 502, "under": 503, "online": 504, "bot": 505, "realized": 506, "before,": 507, "programming": 508, "feature": 509, "beat": 510, "giving": 511, "difficulty": 512, "lets": 513, "okay,": 514, "bunch": 515, "tried": 516, "battle": 517, "war": 518, "behind": 519, "fuck": 520, "party": 521, "close": 522, "life": 523, "believe": 524, "exact": 525, "holy": 526, "learn": 527, "unique": 528, "others": 529, "themselves": 530, "me.": 531, "information": 532, "walk": 533, "one,": 534, "goal": 535, "guess": 536, "built": 537, "absolutely": 538, "looks": 539, "button": 540, "map": 541, "sound": 542, "true": 543, "hear": 544, "gambits": 545, "won’t": 546, "taking": 547, "forget": 548, "days": 549, "simple": 550, "yes,": 551, "allowed": 552, "not,": 553, "weapon": 554, "level,": 555, "rest": 556, "shit": 557, "kid": 558, "depending": 559, "person": 560, "points": 561, "there,": 562, "dungeons": 563, "seem": 564, "allow": 565, "out.": 566, "similar": 567, "look,": 568, "allows": 569, "found": 570, "human": 571, "technical": 572, "she": 573, "aside": 574, "shoot": 575, "ability": 576, "example,": 577, "graph": 578, "needs": 579, "footage": 580, "school": 581, "care": 582, "love": 583, "wish": 584, "weren’t": 585, "piece": 586, "none": 587, "on,": 588, "computer": 589, "vr": 590, "controlled": 591, "fully": 592, "modes": 593, "tons": 594, "worst": 595, "high": 596, "reach": 597, "normal": 598, "large": 599, "totally": 600, "state": 601, "along": 602, "stop": 603, "supposed": 604, "context": 605, "numbers": 606, "write": 607, "something,": 608, "hope": 609, "soon": 610, "gambit": 611, "knew": 612, "ya": 613, "spent": 614, "building": 615, "imagine": 616, "towards": 617, "mostly": 618, "feeling": 619, "break": 620, "to,": 621, "ones": 622, "designed": 623, "challenge": 624, "happens": 625, "throw": 626, "short": 627, "thing,": 628, "haven’t": 629, "way,": 630, "knowing": 631, "strategy": 632, "familiar": 633, "quickly": 634, "yeah": 635, "early": 636, "available": 637, "otherwise": 638, "types": 639, "pull": 640, "shooting": 641, "area": 642, "hours": 643, "sure,": 644, "form": 645, "anyways,": 646, "are,": 647, "about,": 648, "killing": 649, "parents": 650, "social": 651, "music": 652, "told": 653, "cool,": 654, "read": 655, "cards": 656, "hit": 657, "point,": 658, "critical": 659, "stick": 660, "box": 661, "up.": 662, "space": 663, "interested": 664, "harder": 665, "content": 666, "impact": 667, "technically": 668, "shows": 669, "gaming": 670, "moving": 671, "dungeon": 672, "explain": 673, "direction": 674, "title": 675, "developers": 676, "minutes": 677, "seems": 678, "fantasy": 679, "moment": 680, "drop": 681, "logic": 682, "chance": 683, "people’s": 684, "specific": 685, "development": 686, "on.": 687, "paid": 688, "line": 689, "help": 690, "scene": 691, "fun,": 692, "path": 693, "stealth": 694, "nintendo": 695, "course,": 696, "hand": 697, "must": 698, "people,": 699, "happen": 700, "related": 701, "crazy": 702, "particular": 703, "worth": 704, "easier": 705, "outside": 706, "gun": 707, "past": 708, "across": 709, "do.": 710, "fighting": 711, "quality": 712, "starting": 713, "limit": 714, "solution": 715, "controller": 716, "unless": 717, "tv": 718, "but,": 719, "consider": 720, "environment": 721, "player,": 722, "hot": 723, "felt": 724, "bring": 725, "star": 726, "despite": 727, "effort": 728, "name": 729, "rules": 730, "easily": 731, "extra": 732, "stuff,": 733, "first,": 734, "2,": 735, "tension": 736, "collect": 737, "i'm": 738, "progression": 739, "job": 740, "experiences": 741, "perform": 742, "system.": 743, "result": 744, "player’s": 745, "specifically": 746, "buttons": 747, "spend": 748, "said,": 749, "enemies,": 750, "forced": 751, "total": 752, "pokemon": 753, "turned": 754, "requirements": 755, "mind": 756, "white": 757, "store": 758, "heard": 759, "of,": 760, "eventually": 761, "events": 762, "also,": 763, "mode,": 764, "dudes": 765, "they’ve": 766, "6": 767, "guard": 768, "including": 769, "forward": 770, "force": 771, "survival": 772, "duty": 773, "screen,": 774, "wait": 775, "stuff.": 776, "middle": 777, "live": 778, "instance": 779, "style": 780, "constantly": 781, "include": 782, "ammo": 783, "various": 784, "words": 785, "elements": 786, "value": 787, "aka": 788, "allowing": 789, "today": 790, "saw": 791, "buy": 792, "expect": 793, "wrong": 794, "hamish": 795, "what?": 796, "project": 797, "collecting": 798, "field": 799, "however": 800, "ask": 801, "answer": 802, "question": 803, "skill": 804, "faster": 805, "system,": 806, "movement": 807, "handle": 808, "free": 809, "changes": 810, "typical": 811, "learning": 812, "quick": 813, "becomes": 814, "with,": 815, "via": 816, "current": 817, "add": 818, "ended": 819, "joke": 820, "twitter": 821, "function": 822, "things.": 823, "class": 824, "that?": 825, "attention": 826, "score": 827, "community": 828, "asked": 829, "network": 830, "save": 831, "mention": 832, "treasure": 833, "stage": 834, "say,": 835, "serve": 836, "fair": 837, "figure": 838, "immediately": 839, "unlock": 840, "reasons": 841, "issues": 842, "press": 843, "further": 844, "um,": 845, "access": 846, "noticed": 847, "certainly": 848, "quite": 849, "follow": 850, "written": 851, "manage": 852, "minute": 853, "captain": 854, "adventure": 855, "small": 856, "basic": 857, "plays": 858, "opposite": 859, "then,": 860, "uses": 861, "taken": 862, "leave": 863, "deep": 864, "family": 865, "serious": 866, "ending": 867, "lose": 868, "brought": 869, "three": 870, "honestly": 871, "gamepad": 872, "higher": 873, "gameplay,": 874, "likely": 875, "aim": 876, "choose": 877, "solve": 878, "match": 879, "happened": 880, "here.": 881, "typically": 882, "walking": 883, "barely": 884, "man,": 885, "accessible": 886, "crap,": 887, "member": 888, "lost": 889, "money": 890, "become": 891, "there.": 892, "youtube": 893, "process": 894, "common": 895, "properly": 896, "poison": 897, "massive": 898, "creative": 899, "personal": 900, "section": 901, "man": 902, "whatever,": 903, "shrekfest": 904, "die": 905, "puzzles": 906, "water": 907, "placed": 908, "fox": 909, "user": 910, "opportunity": 911, "simply": 912, "directly": 913, "sets": 914, "terms": 915, "let's": 916, "target": 917, "home": 918, "learned": 919, "states": 920, "hands": 921, "re6": 922, "waste": 923, "beginning": 924, "focus": 925, "inside": 926, "concepts": 927, "ultimately": 928, "concept": 929, "page": 930, "sit": 931, "list": 932, "continue": 933, "instance,": 934, "gave": 935, "necessary": 936, "ideas": 937, "story,": 938, "goofy": 939, "we’ll": 940, "extremely": 941, "peace": 942, "bad,": 943, "puzzle": 944, "night": 945, "hell": 946, "launch": 947, "u": 948, "third": 949, "carry": 950, "challenges": 951, "structure": 952, "complexity": 953, "zeroes": 954, "world,": 955, "guys,": 956, "cover": 957, "entirely": 958, "damage": 959, "original": 960, "above": 961, "major": 962, "good,": 963, "mentioned": 964, "front": 965, "normally": 966, "together,": 967, "slowly": 968, "opening": 969, "effect": 970, "guns": 971, "“the": 972, "general": 973, "heck": 974, "face": 975, "listen": 976, "sell": 977, "code": 978, "loop": 979, "black": 980, "anything,": 981, "worse": 982, "too.": 983, "sections": 984, "gameplay.": 985, "progress": 986, "stories": 987, "times,": 988, "play,": 989, "year,": 990, "dumb": 991, "park": 992, "giant": 993, "other,": 994, "flying": 995, "pikmin,": 996, "30": 997, "don't": 998, "camp": 999, "genre": 1000, "huge": 1001, "right,": 1002, "hey": 1003, "down,": 1004, "added": 1005, "for.": 1006, "they’d": 1007, "trigger": 1008, "all.": 1009, "alone": 1010, "capture": 1011, "enter": 1012, "whenever": 1013, "known": 1014, "was,": 1015, "powerful": 1016, "machine": 1017, "listening": 1018, "growing": 1019, "valuable": 1020, "following": 1021, "limited": 1022, "head": 1023, "want,": 1024, "passed": 1025, "conditions": 1026, "greater": 1027, "wrong,": 1028, "sitting": 1029, "event": 1030, "return": 1031, "item": 1032, "audience": 1033, "moments": 1034, "telling": 1035, "video.": 1036, "decide": 1037, "upon": 1038, "worked": 1039, "friends,": 1040, "areas": 1041, "switch": 1042, "losing": 1043, "mario": 1044, "key": 1045, "zombies": 1046, "objectives": 1047, "dog": 1048, "day,": 1049, "cost": 1050, "hardware": 1051, "share": 1052, "mechanics": 1053, "horror": 1054, "intended": 1055, "longer": 1056, "subject": 1057, "game?": 1058, "controls,": 1059, "standard": 1060, "liked": 1061, "menu": 1062, "stuck": 1063, "future": 1064, "stay": 1065, "deal": 1066, "places": 1067, "looked": 1068, "beyond": 1069, "broken": 1070, "decision": 1071, "automatically": 1072, "is.": 1073, "weapons,": 1074, "distance": 1075, "unlocked": 1076, "forces": 1077, "somehow": 1078, "truth": 1079, "cases": 1080, "she’s": 1081, "train": 1082, "teach": 1083, "managed": 1084, "leaves": 1085, "war,": 1086, "back,": 1087, "pure": 1088, "moves": 1089, "it’ll": 1090, "him,": 1091, "group": 1092, "avoid": 1093, "zelda": 1094, "ship": 1095, "draw": 1096, "lead": 1097, "objective": 1098, "equipment": 1099, "guards": 1100, "included": 1101, "depth,": 1102, "interact": 1103, "aiming": 1104, "in.": 1105, "body": 1106, "choice": 1107, "option": 1108, "because,": 1109, "expected": 1110, "though.": 1111, "compare": 1112, "better,": 1113, "suddenly": 1114, "ground,": 1115, "play.": 1116, "ago": 1117, "real,": 1118, "recently": 1119, "myself,": 1120, "kinds": 1121, "3,": 1122, "partners": 1123, "shit.": 1124, "active": 1125, "partner’s": 1126, "attacks": 1127, "due": 1128, "0": 1129, "binary": 1130, "display": 1131, "we’d": 1132, "hopefully": 1133, "least,": 1134, "visual": 1135, "they’ll": 1136, "runs": 1137, "inspired": 1138, "end,": 1139, "possibly": 1140, "one.": 1141, "movies": 1142, "film": 1143, "away,": 1144, "blame": 1145, "10": 1146, "goldeneye": 1147, "gone": 1148, "know.": 1149, "funny": 1150, "finding": 1151, "ton": 1152, "thing.": 1153, "meet": 1154, "land": 1155, "i,": 1156, "treasures": 1157, "ahead": 1158, "finally,": 1159, "campaign": 1160, "re5": 1161, "slow": 1162, "living": 1163, "obviously": 1164, "screen.": 1165, "earlier": 1166, "asking": 1167, "considering": 1168, "dude,": 1169, "action,": 1170, "commands": 1171, "speed": 1172, "re4": 1173, "what,": 1174, "this?": 1175, "hate": 1176, "notice": 1177, "difference": 1178, "support": 1179, "around,": 1180, "position": 1181, "picking": 1182, "immersive": 1183, "shot": 1184, "please": 1185, "thanks": 1186, "friend": 1187, "problems": 1188, "good.": 1189, "engineering": 1190, "y’all": 1191, "offer": 1192, "boi": 1193, "present": 1194, "automated": 1195, "partner,": 1196, "letting": 1197, "impossible": 1198, "perspective": 1199, "not.": 1200, "describe": 1201, "sounds": 1202, "boring": 1203, "met": 1204, "to.": 1205, "load": 1206, "pay": 1207, "life,": 1208, "knows": 1209, "kid,": 1210, "internet": 1211, "remove": 1212, "members": 1213, "ensure": 1214, "gamers": 1215, "medium": 1216, "later.": 1217, "drive": 1218, "setting": 1219, "scenes": 1220, "basically,": 1221, "involved": 1222, "focused": 1223, "explore": 1224, "lack": 1225, "introduced": 1226, "modern": 1227, "stages": 1228, "decided": 1229, "situation": 1230, "originally": 1231, "cut": 1232, "way.": 1233, "teams": 1234, "select": 1235, "base,": 1236, "gimmick": 1237, "arms": 1238, "sneak": 1239, "bullets": 1240, "ink": 1241, "technology": 1242, "fast": 1243, "happening": 1244, "includes": 1245, "commit": 1246, "required": 1247, "poorly": 1248, "yourself,": 1249, "model": 1250, "off,": 1251, "great,": 1252, "other.": 1253, "presented": 1254, "work,": 1255, "accidentally": 1256, "nobody’s": 1257, "scale": 1258, "low": 1259, "safe": 1260, "holding": 1261, "too,": 1262, "interest": 1263, "tells": 1264, "bots": 1265, "hobby": 1266, "hitting": 1267, "opinion": 1268, "breadth": 1269, "does.": 1270, "12": 1271, "character,": 1272, "spending": 1273, "inventory": 1274, "create": 1275, "held": 1276, "role": 1277, "except": 1278, "talked": 1279, "definitions": 1280, "computers": 1281, "represent": 1282, "yes": 1283, "agree": 1284, "ace": 1285, "100%": 1286, "dedicated": 1287, "goals": 1288, "late": 1289, "well.": 1290, "sake": 1291, "completed": 1292, "enough,": 1293, "advantage": 1294, "power": 1295, "15": 1296, "smash": 1297, "us,": 1298, "though?": 1299, "dad": 1300, "about.": 1301, "ridiculous": 1302, "responsible": 1303, "doing,": 1304, "summer": 1305, "completing": 1306, "motivated": 1307, "wants": 1308, "series,": 1309, "ride": 1310, "nodes": 1311, "plane": 1312, "sick": 1313, "arcade": 1314, "generated": 1315, "release": 1316, "released": 1317, "playable": 1318, "restart": 1319, "sneaking": 1320, "crap.": 1321, "mgsv": 1322, "depth.": 1323, "interactions": 1324, "card": 1325, "purpose": 1326, "while,": 1327, "assume": 1328, "maps": 1329, "performance": 1330, "spot": 1331, "command": 1332, "yo": 1333, "changed": 1334, "hiding": 1335, "lot,": 1336, "explaining": 1337, "pieces": 1338, "effectively": 1339, "enjoy": 1340, "handled": 1341, "classic": 1342, "surprise": 1343, "hasn’t": 1344, "behaviors": 1345, "fly": 1346, "brings": 1347, "another.": 1348, "off.": 1349, "em": 1350, "speaking": 1351, "necessarily": 1352, "complicated": 1353, "logical": 1354, "currently": 1355, "case,": 1356, "paths": 1357, "linear": 1358, "themselves,": 1359, "users": 1360, "secret": 1361, "stress": 1362, "it’d": 1363, "standing": 1364, "sorry": 1365, "driven": 1366, "better.": 1367, "now.": 1368, "feedback": 1369, "express": 1370, "themes": 1371, "media": 1372, "clearly": 1373, "1,": 1374, "spotted": 1375, "scenario": 1376, "why,": 1377, "memory": 1378, "videos,": 1379, "crappy": 1380, "hour": 1381, "door": 1382, "levels,": 1383, "turning": 1384, "somewhere": 1385, "together.": 1386, "missed": 1387, "breaking": 1388, "starts": 1389, "missions,": 1390, "him.": 1391, "place.": 1392, "go,": 1393, "stand": 1394, "bar": 1395, "fit": 1396, "closer": 1397, "removed": 1398, "secondary": 1399, "push": 1400, "situations": 1401, "wraith": 1402, "greek": 1403, "walker": 1404, "graphical": 1405, "legal": 1406, "send": 1407, "itself,": 1408, "input": 1409, "scope": 1410, "positions": 1411, "forcing": 1412, "laser": 1413, "re4,": 1414, "puts": 1415, "fps": 1416, "realizing": 1417, "popular": 1418, "decisions": 1419, "nowhere": 1420, "loading": 1421, "failed": 1422, "minimum": 1423, "today’s": 1424, "4,": 1425, "yet,": 1426, "approach": 1427, "here?": 1428, "matches": 1429, "became": 1430, "covering": 1431, "calling": 1432, "weird.": 1433, "anyways.": 1434, "highly": 1435, "science": 1436, "direct": 1437, "work.": 1438, "bot’s": 1439, "step": 1440, "behavior.": 1441, "lines": 1442, "true,": 1443, "tasks": 1444, "says": 1445, "happens,": 1446, "cast": 1447, "per": 1448, "generation": 1449, "accessibility": 1450, "tools": 1451, "again.": 1452, "impressive": 1453, "radar": 1454, "strategies": 1455, "player.": 1456, "program": 1457, "in-game": 1458, "stopped": 1459, "neat": 1460, "willing": 1461, "fix": 1462, "entertainment": 1463, "relative": 1464, "young": 1465, "mine": 1466, "personally": 1467, "afraid": 1468, "listen,": 1469, "alone,": 1470, "adding": 1471, "recognize": 1472, "house": 1473, "these,": 1474, "understanding": 1475, "light": 1476, "product": 1477, "trick": 1478, "argue": 1479, "fans": 1480, "die,": 1481, "randomly": 1482, "weird,": 1483, "onto": 1484, "effects": 1485, "done,": 1486, "source": 1487, "grow": 1488, "asks": 1489, "falling": 1490, "absolute": 1491, "showing": 1492, "pressure": 1493, "risk": 1494, "shrek": 1495, "tied": 1496, "okay": 1497, "players.": 1498, "hunting": 1499, "captains": 1500, "ones,": 1501, "additional": 1502, "split": 1503, "picked": 1504, "playthrough": 1505, "seconds": 1506, "which,": 1507, "fail": 1508, "discussing": 1509, "death": 1510, "eyes": 1511, "fall": 1512, "ammo,": 1513, "potential": 1514, "splatoon,": 1515, "smaller": 1516, "cool.": 1517, "clip": 1518, "sim": 1519, "appropriate": 1520, "whose": 1521, "combination": 1522, "fun.": 1523, "wasted": 1524, "traditional": 1525, "enemy,": 1526, "why?": 1527, "dynamic": 1528, "ends": 1529, "experience.": 1530, "regular": 1531, "values": 1532, "players,": 1533, "near": 1534, "apply": 1535, "knowledge": 1536, "mr": 1537, "older": 1538, "importantly": 1539, "search": 1540, "did.": 1541, "exist": 1542, "components": 1543, "projects": 1544, "and,": 1545, "heal": 1546, "max": 1547, "wasting": 1548, "enemies.": 1549, "equivalent": 1550, "reason,": 1551, "zombie": 1552, "show,": 1553, "anything.": 1554, "defined": 1555, "treated": 1556, "fine": 1557, "part,": 1558, "watched": 1559, "no.": 1560, "audio": 1561, "can,": 1562, "before.": 1563, "evaluate": 1564, "condition": 1565, "hits": 1566, "does,": 1567, "count": 1568, "excellent": 1569, "blow": 1570, "drawing": 1571, "level.": 1572, "showed": 1573, "age": 1574, "guy,": 1575, "once.": 1576, "reveal": 1577, "advanced": 1578, "welcome": 1579, "issue,": 1580, "adults": 1581, "impacts": 1582, "observe": 1583, "require": 1584, "composite": 1585, "himself": 1586, "instead,": 1587, "anyways": 1588, "dead": 1589, "taught": 1590, "proud": 1591, "missing": 1592, "appreciate": 1593, "brother": 1594, "among": 1595, "fan": 1596, "he’ll": 1597, "be,": 1598, "act": 1599, "different,": 1600, "awful": 1601, "experience,": 1602, "fiverr’s": 1603, "voice]:": 1604, "easy,": 1605, "had,": 1606, "did,": 1607, "console,": 1608, "food": 1609, "day.": 1610, "reset": 1611, "killed": 1612, "own,": 1613, "olimar": 1614, "win": 1615, "poisonous": 1616, "guide": 1617, "opens": 1618, "replay": 1619, "bases": 1620, "theory": 1621, "options": 1622, "james": 1623, "bond": 1624, "n64": 1625, "goldeneye,": 1626, "dark,": 1627, "b": 1628, "node": 1629, "habendaz": 1630, "dutchman": 1631, "graphics": 1632, "interactive": 1633, "simulative": 1634, "miss": 1635, "boxing": 1636, "you're": 1637, "trouble": 1638, "primary": 1639, "aspects": 1640, "5,": 1641, "difficult": 1642, "characters,": 1643, "balance": 1644, "button,": 1645, "throwing": 1646, "designers": 1647, "holds": 1648, "conduit": 1649, "it?": 1650, "match,": 1651, "ago,": 1652, "abilities": 1653, "different.": 1654, "behave": 1655, "place,": 1656, "recommended": 1657, "website": 1658, "were,": 1659, "partly": 1660, "picture": 1661, "classes": 1662, "space,": 1663, "topic": 1664, "thank": 1665, "words,": 1666, "executed": 1667, "melee": 1668, "single-player": 1669, "would’ve": 1670, "yada": 1671, "items,": 1672, "names": 1673, "data": 1674, "music,": 1675, "stupid": 1676, "outcome": 1677, "logged": 1678, "smart": 1679, "shouldn’t": 1680, "increase": 1681, "once,": 1682, "drops": 1683, "health,": 1684, "flow": 1685, "ui": 1686, "education": 1687, "highschool": 1688, "bother": 1689, "developed": 1690, "incredibly": 1691, "practically": 1692, "loved": 1693, "awesome": 1694, "dropped": 1695, "robot": 1696, "saving": 1697, "else,": 1698, "sold": 1699, "neither": 1700, "stealing": 1701, "gambits.": 1702, "defense": 1703, "done.": 1704, "shut": 1705, "biggest": 1706, "x": 1707, "overall": 1708, "pop": 1709, "yet": 1710, "provide": 1711, "static": 1712, "fight,": 1713, "car": 1714, "tech": 1715, "people.": 1716, "soldiers": 1717, "begin": 1718, "team,": 1719, "school,": 1720, "interests": 1721, "for,": 1722, "independent": 1723, "possible,": 1724, "exists": 1725, "round": 1726, "finish": 1727, "it!": 1728, "great.": 1729, "around.": 1730, "keeping": 1731, "sequel": 1732, "traffic": 1733, "oh,": 1734, "whatever.": 1735, "security": 1736, "chapters": 1737, "charge": 1738, "everything,": 1739, "excuse": 1740, "followed": 1741, "natural": 1742, "consequence": 1743, "pair": 1744, "zero": 1745, "expansion": 1746, "back.": 1747, "ways,": 1748, "messages": 1749, "tree": 1750, "goop": 1751, "points,": 1752, "whereas": 1753, "switching": 1754, "discover": 1755, "uh": 1756, "questions": 1757, "catch": 1758, "drawn": 1759, "have,": 1760, "rule": 1761, "rounds": 1762, "later,": 1763, "phase": 1764, "actually,": 1765, "land,": 1766, "area,": 1767, "term": 1768, "road": 1769, "edges": 1770, "nature": 1771, "tries": 1772, "mission,": 1773, "phone": 1774, "remote": 1775, "ball": 1776, "measure": 1777, "sent": 1778, "inputs": 1779, "controllers": 1780, "offers": 1781, "actions,": 1782, "tie": 1783, "interaction": 1784, "playstation": 1785, "offensive": 1786, "accuracy": 1787, "considered": 1788, "second,": 1789, "view.": 1790, "mechanic": 1791, "custom": 1792, "locked": 1793, "effective": 1794, "unable": 1795, "screens": 1796, "test": 1797, "pushing": 1798, "battles": 1799, "tense": 1800, "works.": 1801, "deal,": 1802, "“i": 1803, "videos.": 1804, "boring,": 1805, "post": 1806, "folks": 1807, "machines": 1808, "language": 1809, "helped": 1810, "dude.": 1811, "plot": 1812, "prove": 1813, "methods": 1814, "opinion,": 1815, "more,": 1816, "bit.": 1817, "discussion": 1818, "combat,": 1819, "timer": 1820, "described": 1821, "experienced": 1822, "strict": 1823, "examples": 1824, "a,": 1825, "weak": 1826, "rate": 1827, "unlimited": 1828, "note": 1829, "entertainment,": 1830, "shit,": 1831, "“hey": 1832, "physically": 1833, "interesting,": 1834, "hide": 1835, "shitty": 1836, "define": 1837, "sequence": 1838, "status": 1839, "chain": 1840, "covered": 1841, "everyone’s": 1842, "interface": 1843, "with.": 1844, "applied": 1845, "town": 1846, "understand,": 1847, "tough": 1848, "proper": 1849, "worried": 1850, "steal": 1851, "maximum": 1852, "he’d": 1853, "reward": 1854, "planning": 1855, "performing": 1856, "gain": 1857, "discuss": 1858, "details": 1859, "improve": 1860, "lots": 1861, "track": 1862, "played,": 1863, "touch": 1864, "appear": 1865, "theme": 1866, "movie,": 1867, "majority": 1868, "bought": 1869, "flight": 1870, "mature": 1871, "bad.": 1872, "end.": 1873, "away.": 1874, "sadly": 1875, "episode": 1876, "today.": 1877, "stream": 1878, "nothing,": 1879, "more.": 1880, "are.": 1881, "physical": 1882, "sister": 1883, "voice": 1884, "incredible": 1885, "kept": 1886, "genre,": 1887, "happy": 1888, "expecting": 1889, "type,": 1890, "image": 1891, "official": 1892, "tiny": 1893, "dudes,": 1894, "sense.": 1895, "submerged": 1896, "3d": 1897, "be.": 1898, "production": 1899, "greatest": 1900, "2.": 1901, "alien": 1902, "purple": 1903, "lay": 1904, "coolest": 1905, "fights": 1906, "100": 1907, "anymore,": 1908, "monster": 1909, "walls": 1910, "know?": 1911, "wait,": 1912, "breath": 1913, "pass": 1914, "background": 1915, "guaranteed": 1916, "spawn": 1917, "designer": 1918, "assumed": 1919, "leaving": 1920, "shooter": 1921, "ding": 1922, "systems.": 1923, "turf": 1924, "community,": 1925, "features,": 1926, "adds": 1927, "pulling": 1928, "multiplayer,": 1929, "tag": 1930, "kevan": 1931, "management": 1932, "surrounding": 1933, "from,": 1934, "training": 1935, "sniper": 1936, "price": 1937, "objectives,": 1938, "today,": 1939, "asynchronous": 1940, "ways.": 1941, "existed": 1942, "animation": 1943, "chris": 1944, "open-world": 1945, "cards,": 1946, "systems,": 1947, "world.": 1948, "was.": 1949, "market": 1950, "cheap": 1951, "functions": 1952, "gotten": 1953, "control,": 1954, "waggle": 1955, "that’ll": 1956, "dodge": 1957, "others,": 1958, "modify": 1959, "controls.": 1960, "settings": 1961, "alternate": 1962, "exclusive": 1963, "pointer": 1964, "character’s": 1965, "problem.": 1966, "hidden": 1967, "mark": 1968, "possible.": 1969, "imagine,": 1970, "however,": 1971, "combinations": 1972, "corners": 1973, "obvious": 1974, "months": 1975, "highlight": 1976, "perfectly": 1977, "anymore.": 1978, "kills": 1979, "aware": 1980, "degree": 1981, "rock": 1982, "scenarios": 1983, "exclusively": 1984, "history": 1985, "pikmin.": 1986, "block": 1987, "stands": 1988, "instead.": 1989, "shame": 1990, "say.": 1991, "turn-based": 1992, "turn,": 1993, "order,": 1994, "adapt": 1995, "decent": 1996, "minor": 1997, "shots": 1998, "creating": 1999, "behavior,": 2000, "noise": 2001, "prevent": 2002, "ammo.": 2003, "case.": 2004, "immediate": 2005, "selection": 2006, "opponents": 2007, "programming,": 2008, "blowing": 2009, "audience,": 2010, "paper": 2011, "implemented": 2012, "sentences": 2013, "link": 2014, "color": 2015, "lower": 2016, "propositional": 2017, "false": 2018, "web": 2019, "account": 2020, "bottom": 2021, "title,": 2022, "functionality": 2023, "nickelback": 2024, "word,": 2025, "that’d": 2026, "think,": 2027, "hybrid": 2028, "matters": 2029, "introducing": 2030, "recently,": 2031, "ever,": 2032, "grade": 2033, "useful": 2034, "“oh": 2035, "developer": 2036, "why.": 2037, "decade": 2038, "similarly,": 2039, "extension": 2040, "vs": 2041, "health.": 2042, "element": 2043, "anymore": 2044, "plain": 2045, "circle": 2046, "explained": 2047, "or,": 2048, "mind,": 2049, "passive": 2050, "format": 2051, "ready": 2052, "attempt": 2053, "activity": 2054, "cutscenes": 2055, "record": 2056, "second.": 2057, "movies,": 2058, "significant": 2059, "like.": 2060, "poor": 2061, "point.": 2062, "knock": 2063, "about?": 2064, "recording": 2065, "bodies": 2066, "her,": 2067, "public": 2068, "complain": 2069, "experiences,": 2070, "fact,": 2071, "enjoyed": 2072, "copy": 2073, "previously": 2074, "1)": 2075, "led": 2076, "professional": 2077, "factor": 2078, "sucks": 2079, "much,": 2080, "have.": 2081, "channel": 2082, "collection": 2083, "established": 2084, "“number": 2085, "platform": 2086, "jump": 2087, "relevant": 2088, "ass": 2089, "lying": 2090, "really,": 2091, "entry": 2092, "putting": 2093, "7": 2094, "success": 2095, "into,": 2096, "years,": 2097, "remain": 2098, "waiting": 2099, "hopcat": 2100, "trust": 2101, "posts": 2102, "render": 2103, "models": 2104, "balanced": 2105, "environments": 2106, "pain": 2107, "over,": 2108, "dropping": 2109, "triangle": 2110, "failure": 2111, "rooms": 2112, "castle": 2113, "pulled": 2114, "navigation": 2115, "shadow": 2116, "removing": 2117, "correct": 2118, "maybe,": 2119, "mother": 2120, "grenade": 2121, "destroy": 2122, "leon": 2123, "resources": 2124, "blade": 2125, "elevator": 2126, "bringing": 2127, "punch": 2128, "ranked": 2129, "opposing": 2130, "shield": 2131, "amazing": 2132, "salmon": 2133, "wikipedia": 2134, "bonus": 2135, "cameras": 2136, "score,": 2137, "core": 2138, "mgs": 2139, "base.": 2140, "paying": 2141, "influences": 2142, "connect": 2143, "odds": 2144, "itself.": 2145, "loss": 2146, "pope": 2147, "successful": 2148, "tell,": 2149, "“as": 2150, "hero": 2151, "platforms": 2152, "cave": 2153, "automatic": 2154, "length": 2155, "the,": 2156, "selling": 2157, "optional": 2158, "position,": 2159, "direction,": 2160, "gesture": 2161, "study": 2162, "knife": 2163, "desired": 2164, "improving": 2165, "receive": 2166, "abilities,": 2167, "capacity": 2168, "available,": 2169, "designing": 2170, "pointing": 2171, "own.": 2172, "shake": 2173, "quickly,": 2174, "feature,": 2175, "peek": 2176, "seemingly": 2177, "upwards": 2178, "20": 2179, "lot.": 2180, "placement": 2181, "cod": 2182, "times.": 2183, "increased": 2184, "customizable": 2185, "titles": 2186, "touched": 2187, "suit": 2188, "accurate": 2189, "staying": 2190, "mandatory": 2191, "realistic": 2192, "medabots": 2193, "evil,": 2194, "nights": 2195, "processes": 2196, "reverse": 2197, "delivery": 2198, "wild": 2199, "limit.": 2200, "breakdown": 2201, "true.": 2202, "still,": 2203, "communicate": 2204, "value,": 2205, "honestly,": 2206, "recommend": 2207, "manual": 2208, "regardless": 2209, "variable": 2210, "iteration": 2211, "wonder": 2212, "fighting,": 2213, "session": 2214, "frequently": 2215, "attack,": 2216, "efficient": 2217, "empty": 2218, "clips": 2219, "garbage": 2220, "benefits": 2221, "closest": 2222, "reality": 2223, "sessions": 2224, "instructions": 2225, "taste": 2226, "bit,": 2227, "false,": 2228, "letters": 2229, "keys": 2230, "titled": 2231, "sentences,": 2232, "links": 2233, "sonic": 2234, "thrown": 2235, "logic,": 2236, "guarantee": 2237, "evaluated": 2238, "lemme": 2239, "before?": 2240, "liking": 2241, "updates": 2242, "vocabulary": 2243, "caused": 2244, "remind": 2245, "events,": 2246, "execute": 2247, "first.": 2248, "triggered": 2249, "levels.": 2250, "completion": 2251, "objectively": 2252, "packed": 2253, "lives": 2254, "“you": 2255, "pseudo": 2256, "exposing": 2257, "sociotechnical": 2258, "slot": 2259, "efforts": 2260, "opponent": 2261, "hearing": 2262, "em,": 2263, "chose": 2264, "narrative": 2265, "threads": 2266, "mentioning": 2267, "bet": 2268, "everyone,": 2269, "parents,": 2270, "news": 2271, "provided": 2272, "long,": 2273, "produce": 2274, "evidence": 2275, "agency": 2276, "contain": 2277, "cutscene": 2278, "serves": 2279, "implement": 2280, "guessed": 2281, "causes": 2282, "variety": 2283, "fight.": 2284, "design,": 2285, "art,": 2286, "featured": 2287, "over.": 2288, "yeah.": 2289, "can’t,": 2290, "idea,": 2291, "rank": 2292, "game”,": 2293, "message": 2294, "shown": 2295, "doing.": 2296, "kid.": 2297, "pack": 2298, "attached": 2299, "sky": 2300, "who’ve": 2301, "driving": 2302, "filled": 2303, "jokes": 2304, "handful": 2305, "wild,": 2306, "minimal": 2307, "sucks,": 2308, "served": 2309, "bugs": 2310, "nice": 2311, "popping": 2312, "enough.": 2313, "deck": 2314, "changed,": 2315, "year.": 2316, "positive": 2317, "friends.": 2318, "instant": 2319, "minutes,": 2320, "eat": 2321, "respect": 2322, "down.": 2323, "keeps": 2324, "connected": 2325, "rely": 2326, "weekend": 2327, "mind.": 2328, "according": 2329, "crawl": 2330, "hoping": 2331, "reading": 2332, "next,": 2333, "hanging": 2334, "mistake": 2335, "disappointment": 2336, "million": 2337, "software,": 2338, "larger": 2339, "u,": 2340, "demo": 2341, "description": 2342, "overworld": 2343, "particularly": 2344, "throws": 2345, "facing": 2346, "room.": 2347, "gimmicks": 2348, "visible": 2349, "promised": 2350, "design.": 2351, "strongly": 2352, "solved": 2353, "shop": 2354, "presentation": 2355, "chase": 2356, "requires": 2357, "through.": 2358, "challenging": 2359, "eliminate": 2360, "room,": 2361, "worry": 2362, "treasure,": 2363, "sucks.": 2364, "kart": 2365, "book": 2366, "hit,": 2367, "[cough]": 2368, "waaaay": 2369, "attacks,": 2370, "reduce": 2371, "floor": 2372, "ran": 2373, "challenge,": 2374, "bothers": 2375, "yup,": 2376, "played.": 2377, "graph,": 2378, "co-op": 2379, "modes,": 2380, "goal,": 2381, "clothes": 2382, "determine": 2383, "explosion": 2384, "inspiration": 2385, "paint": 2386, "made,": 2387, "mess": 2388, "placing": 2389, "plant": 2390, "careful": 2391, "ruin": 2392, "mgs3": 2393, "missions.": 2394, "stories,": 2395, "polished": 2396, "produced": 2397, "vehicle": 2398, "finished": 2399, "edge": 2400, "red": 2401, "functional": 2402, "boxes": 2403, "dungeon,": 2404, "go.": 2405, "blocks": 2406, "importantly,": 2407, "generate": 2408, "outcomes": 2409, "recover": 2410, "flowers": 2411, "wall": 2412, "choices": 2413, "charging": 2414, "same,": 2415, "plaza": 2416, "pacing": 2417, "horror,": 2418, "operator": 2419, "communication": 2420, "humanity": 2421, "kratos": 2422, "spongebob,": 2423, "addition": 2424, "created": 2425, "boom,": 2426, "had.": 2427, "works,": 2428, "latest": 2429, "playing,": 2430, "sports": 2431, "rotate": 2432, "tilt": 2433, "punch,": 2434, "rotation": 2435, "gestures": 2436, "-": 2437, "reduced": 2438, "improved": 2439, "stick,": 2440, "edition": 2441, "affect": 2442, "user’s": 2443, "mental": 2444, "challenges,": 2445, "cod4": 2446, "center": 2447, "changing": 2448, "zone": 2449, "first-person-shooter": 2450, "setup": 2451, "camera’s": 2452, "aiming,": 2453, "opened": 2454, "lock": 2455, "view,": 2456, "prepared": 2457, "cared": 2458, "been.": 2459, "exit": 2460, "tutorial": 2461, "multiplayer.": 2462, "officially": 2463, "worse,": 2464, "slower": 2465, "map,": 2466, "teammates": 2467, "causing": 2468, "eye": 2469, "enemy.": 2470, "representing": 2471, "competitive": 2472, "dig": 2473, "critically": 2474, "gathered": 2475, "seriously": 2476, "self": 2477, "lesson": 2478, "guy”,": 2479, "subjects": 2480, "jesus": 2481, "artistic": 2482, "surface": 2483, "stolen": 2484, "objects": 2485, "bug": 2486, "abstract": 2487, "received": 2488, "bits": 2489, "process,": 2490, "fuck,": 2491, "makers": 2492, "leader": 2493, "“in": 2494, "stats": 2495, "determined": 2496, "network.": 2497, "rather,": 2498, "fallback": 2499, "state.": 2500, "sharing": 2501, "depend": 2502, "progressed": 2503, "expected.": 2504, "sets.": 2505, "shallow": 2506, "loadouts": 2507, "ruins": 2508, "presence": 2509, "laid": 2510, "introduction": 2511, "judging": 2512, "generation,": 2513, "1’s": 2514, "dozen": 2515, "capable": 2516, "characters.": 2517, "languages,": 2518, "raw": 2519, "programs": 2520, "images": 2521, "represented": 2522, "measured": 2523, "comments": 2524, "evaluations": 2525, "evaluates": 2526, "builds": 2527, "bee": 2528, "empty,": 2529, "contains": 2530, "appeared": 2531, "state,": 2532, "made.": 2533, "friendly": 2534, "controlling": 2535, "mage": 2536, "below": 2537, "spell": 2538, "plotting": 2539, "others.": 2540, "returns": 2541, "fights,": 2542, "fantastic.": 2543, "fancy": 2544, "master": 2545, "structures": 2546, "scoring": 2547, "dope": 2548, "solutions": 2549, "trace": 2550, "students": 2551, "teachers": 2552, "coverage": 2553, "signs": 2554, "wished": 2555, "goddamn": 2556, "remake": 2557, "care,": 2558, "wearing": 2559, "career": 2560, "revealed": 2561, "predicted": 2562, "proved": 2563, "complicated.": 2564, "concrete": 2565, "priority": 2566, "where,": 2567, "silence": 2568, "currency": 2569, "sorta": 2570, "weapons.": 2571, "passes": 2572, "effectiveness": 2573, "purposes": 2574, "combat.": 2575, "poach": 2576, "wrong.": 2577, "sub": 2578, "treat": 2579, "property": 2580, "you?": 2581, "art": 2582, "upset": 2583, "activities": 2584, "hobbies": 2585, "television": 2586, "arguably": 2587, "visuals": 2588, "helicopter": 2589, "change,": 2590, "house,": 2591, "luck": 2592, "tank": 2593, "pulls": 2594, "respond": 2595, "intense": 2596, "war.": 2597, "page.": 2598, "runner": 2599, "cars": 2600, "drives": 2601, "heads": 2602, "hundreds": 2603, "skilled": 2604, "caught": 2605, "forgot": 2606, "message,": 2607, "regularly": 2608, "roles": 2609, "solid,": 2610, "new,": 2611, "dollars": 2612, "thousand": 2613, "views": 2614, "acting": 2615, "hadn’t": 2616, "editing": 2617, "2)": 2618, "walked": 2619, "mine.": 2620, "separate": 2621, "tv,": 2622, "anybody": 2623, "them?": 2624, "brain": 2625, "invested": 2626, "been,": 2627, "validate": 2628, "thoughts": 2629, "alone.": 2630, "kids,": 2631, "saying,": 2632, "groups": 2633, "frame": 2634, "2’s": 2635, "aesthetic,": 2636, "manages": 2637, "puzzles,": 2638, "industry": 2639, "weeks": 2640, "couch": 2641, "suited": 2642, "honest": 2643, "attract": 2644, "month": 2645, "effect,": 2646, "tractor": 2647, "hamish,": 2648, "man.": 2649, "lived": 2650, "committed": 2651, "comfortable": 2652, "guys.": 2653, "damn": 2654, "kick": 2655, "plan": 2656, "finishing": 2657, "unfair": 2658, "confused": 2659, "facebook": 2660, "comedy": 2661, "expectations": 2662, "ass,": 2663, "join": 2664, "convince": 2665, "party,": 2666, "casual": 2667, "costume": 2668, "pocket": 2669, "checking": 2670, "fam,": 2671, "it.\n\nand": 2672, "dive": 2673, "explanation": 2674, "last,": 2675, "removal": 2676, "snake": 2677, "experimental": 2678, "supply": 2679, "planet": 2680, "dungeons,": 2681, "networks": 2682, "aspect": 2683, "nintendo’s": 2684, "address": 2685, "pace": 2686, "tackle": 2687, "encounters": 2688, "one’s": 2689, "text": 2690, "heavily": 2691, "story.": 2692, "types,": 2693, "fantastic": 2694, "uncertainty": 2695, "reveals": 2696, "follows": 2697, "scary": 2698, "intrinsically": 2699, "doesn’t.": 2700, "managing": 2701, "else.": 2702, "disappointed": 2703, "going.": 2704, "becoming": 2705, "halfway": 2706, "root": 2707, "functionally": 2708, "beating": 2709, "do?": 2710, "fell": 2711, "content,": 2712, "that's": 2713, "god,": 2714, "travel": 2715, "guess,": 2716, "albeit": 2717, "re7": 2718, "christ,": 2719, "sections.": 2720, "locations": 2721, "guy’s": 2722, "sometimes,": 2723, "win.": 2724, "re5,": 2725, "gallery": 2726, "fat": 2727, "branch": 2728, "building,": 2729, "exploring": 2730, "preserve": 2731, "something.": 2732, "magic": 2733, "tower": 2734, "modes.": 2735, "clams": 2736, "self-contained": 2737, "mix": 2738, "city": 2739, "stage,": 2740, "dying": 2741, "north": 2742, "tug": 2743, "matter,": 2744, "lame": 2745, "changes,": 2746, "perfect,": 2747, "revisit": 2748, "mgs2": 2749, "mgs1": 2750, "bubble": 2751, "mode.": 2752, "spots": 2753, "alert": 2754, "pills": 2755, "everything’s": 2756, "blood": 2757, "reserved": 2758, "campaign,": 2759, "testing": 2760, "objectives.": 2761, "failing": 2762, "assuming": 2763, "preset": 2764, "limo": 2765, "dark’s": 2766, "gear,": 2767, "sims": 2768, "judge": 2769, "duration": 2770, "genres": 2771, "local": 2772, "infinite": 2773, "maps,": 2774, "stadium": 2775, "box,": 2776, "deciding": 2777, "happening,": 2778, "discovered": 2779, "purely": 2780, "disappointing": 2781, "falls": 2782, "meter": 2783, "move,": 2784, "feed": 2785, "locks": 2786, "domain": 2787, "immersion": 2788, "botw": 2789, "phantom": 2790, "cardboard": 2791, "upgrade": 2792, "bikini": 2793, "zombies,": 2794, "(ping)": 2795, "desire": 2796, "caves": 2797, "short,": 2798, "quarter": 2799, "example.": 2800, "right.": 2801, "swing": 2802, "part.": 2803, "question,": 2804, "central": 2805, "skills": 2806, "nunchuck": 2807, "execution": 2808, "launching": 2809, "streaming": 2810, "moves,": 2811, "somewhat": 2812, "afforded": 2813, "remembering": 2814, "reliant": 2815, "it.\n\nso": 2816, "greatly": 2817, "versions": 2818, "clunky": 2819, "ultimate": 2820, "actors": 2821, "naturally": 2822, "identified": 2823, "guilty": 2824, "button.": 2825, "themselves.": 2826, "anywhere": 2827, "side,": 2828, "reflex": 2829, "scheme": 2830, "alright,": 2831, "statements": 2832, "variables": 2833, "movement.": 2834, "prior": 2835, "companies": 2836, "designs": 2837, "independently": 2838, "ooooh": 2839, "after,": 2840, "set.": 2841, "implementation": 2842, "wiiu": 2843, "needing": 2844, "targets": 2845, "twist": 2846, "control.": 2847, "engage": 2848, "canadian": 2849, "critics": 2850, "look.": 2851, "associated": 2852, "youtube’s": 2853, "seemed": 2854, "diagram": 2855, "plus": 2856, "scratching": 2857, "frankly": 2858, "ouf.": 2859, "standards,": 2860, "limits": 2861, "five": 2862, "underlying": 2863, "expose": 2864, "stretching": 2865, "mindset": 2866, "initially": 2867, "critic": 2868, "wild.": 2869, "uniquely": 2870, "invite": 2871, "temporarily": 2872, "override": 2873, "wondering": 2874, "enemy’s": 2875, "really.": 2876, "splitting": 2877, "agent": 2878, "machine,": 2879, "carefully": 2880, "attack.": 2881, "shotgun": 2882, "infinite,": 2883, "predictable": 2884, "partner.": 2885, "subset": 2886, "advance,": 2887, "select,": 2888, "use.": 2889, "has.": 2890, "unit": 2891, "resolution": 2892, "green": 2893, "music.": 2894, "child": 2895, "outside,": 2896, "referring": 2897, "programming.": 2898, "website,": 2899, "loaded": 2900, "discord": 2901, "return,": 2902, "loop.": 2903, "ladies": 2904, "proceed": 2905, "differently": 2906, "as,": 2907, "team’s": 2908, "list,": 2909, "ordered": 2910, "triggers": 2911, "anyone’s": 2912, "weakest": 2913, "targeting": 2914, "damage.": 2915, "bore": 2916, "boil": 2917, "glorified": 2918, "coding": 2919, "efficiency": 2920, "attribute": 2921, "in-depth": 2922, "foundation": 2923, "sat": 2924, "us.": 2925, "solving": 2926, "problems,": 2927, "dudes.": 2928, "technique": 2929, "messed": 2930, "tangent": 2931, "commonly": 2932, "coupling,": 2933, "yelling": 2934, "grown": 2935, "shirt": 2936, "reference": 2937, "sad": 2938, "wield": 2939, "hella": 2940, "slots": 2941, "importance": 2942, "shift": 2943, "visit": 2944, "rpgs": 2945, "suggests": 2946, "sword": 2947, "spells": 2948, "backup": 2949, "moment.": 2950, "results": 2951, "don’t.": 2952, "between,": 2953, "fighter": 2954, "parent": 2955, "impressed": 2956, "wrapped": 2957, "huh?": 2958, "conditioning": 2959, "raised": 2960, "children": 2961, "ease": 2962, "advice": 2963, "lambhoot": 2964, "four": 2965, "butt": 2966, "understand.": 2967, "enhance": 2968, "payoff": 2969, "conclusion": 2970, "closure": 2971, "cutting": 2972, "meaning,": 2973, "ink,": 2974, "unexpected": 2975, "theme,": 2976, "happens.": 2977, "benefit": 2978, "broke": 2979, "unnecessarily": 2980, "negative": 2981, "reasons,": 2982, "surrounded": 2983, "aggressive": 2984, "“war": 2985, "events.": 2986, "to?": 2987, "wow": 2988, "spooky": 2989, "unnecessary": 2990, "torture": 2991, "ride,": 2992, "admit": 2993, "influence": 2994, "happened.": 2995, "begins": 2996, "wound": 2997, "her.": 2998, "gun,": 2999, "tend": 3000, "gamer": 3001, "extreme": 3002, "sync": 3003, "making,": 3004, "unrelated": 3005, "cool!": 3006, "funny.": 3007, "experimenting": 3008, "effects.": 3009, "solo": 3010, "mechanical": 3011, "week": 3012, "has,": 3013, "even,": 3014, "legitimately": 3015, "recognized": 3016, "external": 3017, "participate": 3018, "hmmm,": 3019, "anyone,": 3020, "problem,": 3021, "regret": 3022, "everyone.": 3023, "develop": 3024, "replace": 3025, "exception": 3026, "resi": 3027, "ones.": 3028, "introduce": 3029, "curious": 3030, "worked,": 3031, "cause,": 3032, "outta": 3033, "disclosure,": 3034, "combined": 3035, "detail": 3036, "bois": 3037, "issues,": 3038, "bothered": 3039, "crowd": 3040, "carrying": 3041, "spoil": 3042, "christmas": 3043, "pressure,": 3044, "fruit": 3045, "collectathon": 3046, "at.": 3047, "trash": 3048, "year’s": 3049, "shape": 3050, "creation": 3051, "stood": 3052, "madison": 3053, "shout": 3054, "wrote": 3055, "eating": 3056, "transition": 3057, "ouf,": 3058, "shortly": 3059, "entering": 3060, "recent": 3061, "figured": 3062, "offered": 3063, "dude’s": 3064, "host": 3065, "shrekfest,": 3066, "waited": 3067, "won": 3068, "truly": 3069, "ourselves": 3070, "faces": 3071, "4th": 3072, "funny,": 3073, "strengths": 3074, "“hey,": 3075, "first-party": 3076, "challenging,": 3077, "glass": 3078, "weight": 3079, "gas": 3080, "threat": 3081, "tool": 3082, "tricky": 3083, "locking": 3084, "3’s": 3085, "techniques": 3086, "birds": 3087, "fair,": 3088, "captains,": 3089, "reflect": 3090, "content.": 3091, "context,": 3092, "effort,": 3093, "isolated": 3094, "beats": 3095, "forth": 3096, "stronger": 3097, "stops": 3098, "calls": 3099, "slap": 3100, "monsters": 3101, "honest,": 3102, "bosses": 3103, "ending,": 3104, "route": 3105, "olimar’s": 3106, "saved": 3107, "beginning,": 3108, "fourth": 3109, "entrance": 3110, "level’s": 3111, "boss,": 3112, "segment": 3113, "cat": 3114, "research": 3115, "understood": 3116, "tension.": 3117, "relying": 3118, "clock": 3119, "perceive": 3120, "differently.": 3121, "increasing": 3122, "revenge": 3123, "playthroughs": 3124, "purpose,": 3125, "modified": 3126, "switch,": 3127, "console.": 3128, "attention,": 3129, "amazing.": 3130, "balances": 3131, "twitter,": 3132, "object": 3133, "tired": 3134, "like…": 3135, "mystery": 3136, "chainsaw": 3137, "re6,": 3138, "weekends": 3139, "breaks": 3140, "attributes": 3141, "somebody": 3142, "sense,": 3143, "“resident": 3144, "camera,": 3145, "uh…": 3146, "singleplayer": 3147, "clam": 3148, "clams,": 3149, "embedded": 3150, "instantly": 3151, "shooters": 3152, "dual": 3153, "accessible,": 3154, "operating": 